{
  "id": "dechets",
  "nom": "Gestion des déchets",
  "description": "Traitement, valorisation et réduction des déchets",
  "couleur": "#f59e0b",
  "definitions": [
    {
      "id": "dechet",
      "terme": "Déchet",
      "resume": "Substance ou objet dont le détenteur se défait ou a l'intention de se défaire. Concept juridique structurant la politique de gestion des déchets.",
      "definition": "Le déchet est défini juridiquement comme toute substance ou tout objet, ou plus généralement tout bien meuble, dont le détenteur se défait ou dont il a l'intention ou l'obligation de se défaire (directive européenne 2008/98/CE). Cette définition distingue les déchets des sous-produits (utilisés directement sans traitement) et des matières ayant cessé d'être des déchets après traitement (critères de 'sortie du statut de déchet'). La qualification de déchet détermine les obligations réglementaires applicables.",
      "definitionEtendue": {
        "introduction": "La notion juridique de déchet apparaît avec la loi française de 1975 relative à l'élimination des déchets. La directive européenne 2008/98/CE (directive-cadre déchets) harmonise les définitions et établit la hiérarchie des modes de traitement. La loi AGEC (2020) renforce la prévention et l'économie circulaire en France. Le paquet économie circulaire de l'UE (2018) rehausse les objectifs de recyclage. La notion évolue avec le concept de 'ressource' dans l'économie circulaire.",
        "mecanismes": "La définition du déchet repose sur l'intention de 'se défaire' plutôt que sur la nature de l'objet. Un même matériau peut être déchet ou non selon le contexte. Le régime juridique distingue : déchets ménagers (collectivités), déchets d'activités économiques (entreprises), et déchets spécifiques (dangereux, radioactifs, médicaux). La responsabilité élargie du producteur (REP) fait peser les coûts de gestion sur les metteurs en marché. La traçabilité est obligatoire pour les déchets dangereux (BSD).",
        "contexteScientifique": "L'écologie industrielle analyse les flux de matières et d'énergie pour réduire les déchets à la source. Le concept de 'métabolisme urbain' quantifie les entrées et sorties des villes. Le débat porte sur : la pertinence du concept de déchet (vision linéaire vs circulaire), les critères de sortie du statut de déchet, et la hiérarchie de traitement (prévention vs recyclage vs valorisation). Les travaux évaluent les performances environnementales des filières (ACV).",
        "enjeuxActuels": "La France produit 342 Mt de déchets/an (2020) dont 39 Mt de déchets ménagers. Les objectifs : -15% déchets ménagers d'ici 2030, 100% plastiques recyclés en 2025, fin de la mise en décharge des déchets valorisables. Les défis : réduction à la source (prévention, réemploi), amélioration du tri (biodéchets, extension consignes), création de filières de recyclage (plastiques, textiles), et lutte contre les dépôts sauvages. La tarification incitative (TEOM) progresse.",
        "perspectives": "L'avenir passe par : le zéro déchet (objectif politique), l'écoconception (dès la fabrication), le réemploi massif (consigne, seconde main), et les matières premières secondaires (MPS) intégrées dans l'industrie. Le concept de 'passeport produit numérique' (UE) tracera la composition pour faciliter le recyclage. Les technologies de tri (IA, infrarouge) améliorent la qualité des matières. L'enjeu est de passer du 'traitement des déchets' à la 'gestion des ressources'."
      },
      "sources": [
        {"titre": "Directive 2008/98/CE relative aux déchets", "auteur": "Union Européenne", "url": "https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=CELEX%3A32008L0098", "annee": 2008, "type": "loi", "niveauPreuve": "elevé"},
        {"titre": "Loi n° 2020-105 relative à la lutte contre le gaspillage (AGEC)", "url": "https://www.legifrance.gouv.fr/", "annee": 2020, "type": "loi", "niveauPreuve": "elevé"},
        {"titre": "Déchets - Chiffres clés", "auteur": "ADEME", "url": "https://www.ademe.fr/", "annee": 2023, "type": "rapport_institution", "niveauPreuve": "elevé"}
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-26",
      "categorie": "dechets",
      "tags": ["définition juridique", "réglementation", "gestion"],
      "motsClésScientifiques": ["sortie du statut de déchet", "sous-produit", "métabolisme urbain", "REP", "traçabilité"],
      "relations": [
        {"cible": "hierarchie-dechets", "type": "renvoie_a", "score": 90},
        {"cible": "dechet-dangereux", "type": "est_type_de", "score": 85},
        {"cible": "economie-circulaire", "type": "renvoie_a", "score": 80}
      ],
      "exemples": ["DMA : 39 Mt/an en France", "BTP : 227 Mt/an", "Industrie : 70 Mt/an"],
      "synonymes": ["détritus", "rebut", "waste"],
      "indicateursQuantitatifs": [
        {"valeur": "France : 342 Mt déchets/an dont 39 Mt ménagers", "source": "ADEME", "annee": 2020},
        {"valeur": "Objectif : -15% DMA en 2030 (vs 2010)", "source": "Loi AGEC", "annee": 2020}
      ]
    },
    {
      "id": "hierarchie-dechets",
      "terme": "Hiérarchie des déchets",
      "resume": "Ordre de priorité européen : prévention, réemploi, recyclage, valorisation énergétique, élimination. Guide les politiques vers les solutions les plus vertueuses.",
      "definition": "La hiérarchie des déchets est l'ordre de priorité établi par la directive européenne 2008/98/CE pour la gestion des déchets : 1) Prévention (éviter de produire des déchets), 2) Préparation en vue du réemploi (réparer, reconditionner), 3) Recyclage (transformer en nouvelles matières), 4) Autre valorisation notamment énergétique (incinération avec récupération d'énergie), 5) Élimination (mise en décharge, incinération sans récupération). Cette hiérarchie vise à minimiser l'impact environnemental et maximiser la valeur des ressources.",
      "definitionEtendue": {
        "introduction": "La hiérarchie des déchets s'inspire de l'échelle de Lansink (Ad Lansink, député néerlandais, 1979) qui proposait une gradation des modes de traitement. Elle est consacrée par la directive-cadre 2008/98/CE et transposée dans le Code de l'environnement français. La loi AGEC (2020) renforce la prévention et le réemploi comme priorités. Le principe de hiérarchie peut être nuancé par des considérations de faisabilité technique, viabilité économique, et impact environnemental global (ACV).",
        "mecanismes": "Chaque échelon représente une valorisation décroissante de la ressource. La prévention conserve 100% de la valeur (pas de déchet créé). Le réemploi maintient la fonction du produit. Le recyclage récupère les matériaux mais nécessite de l'énergie et génère des pertes. La valorisation énergétique récupère l'énergie contenue. L'élimination représente une perte totale de ressources. Les incitations économiques (taxes, objectifs) orientent vers le haut de la hiérarchie.",
        "contexteScientifique": "L'analyse du cycle de vie (ACV) valide globalement la hiérarchie mais révèle des exceptions (certains plastiques difficilement recyclables peuvent être mieux valorisés énergétiquement). Le débat porte sur : le recyclage vs réemploi (le recyclage peut être préféré pour des raisons industrielles), la valorisation énergétique vs enfouissement (dépend du mix électrique), et la pertinence du modèle linéaire 'fin de vie' vs circulaire.",
        "enjeuxActuels": "La France recycle 23% de ses déchets ménagers (vs 46% Allemagne). Les objectifs : 65% recyclage des DMA en 2030, réduction de 50% de l'enfouissement. Les défis : développer le réemploi (5% aujourd'hui), améliorer la recyclabilité des produits (écoconception), créer des débouchés pour les matières recyclées, et fermer des décharges. La tarification incitative encourage la prévention. Le fonds réparation (AGEC) soutient le réemploi.",
        "perspectives": "L'économie circulaire pousse vers une 'hiérarchie élargie' intégrant l'écoconception en amont. Le concept de 'préservation de la valeur' (value preservation) affine la hiérarchie selon la qualité de la valorisation. L'upcycling (valorisation par le haut) crée des produits à plus haute valeur ajoutée. Les quotas de contenu recyclé dans les produits neufs créent des débouchés. L'objectif 'zéro déchet' vise à éliminer les deux derniers échelons (valorisation et élimination)."
      },
      "sources": [
        {"titre": "Directive 2008/98/CE relative aux déchets - Article 4", "auteur": "Union Européenne", "url": "https://eur-lex.europa.eu/", "annee": 2008, "type": "loi", "niveauPreuve": "elevé"},
        {"titre": "Loi AGEC n° 2020-105", "url": "https://www.legifrance.gouv.fr/", "annee": 2020, "type": "loi", "niveauPreuve": "elevé"},
        {"titre": "Plan national de prévention des déchets 2021-2027", "auteur": "MTE", "url": "https://www.ecologie.gouv.fr/", "annee": 2021, "type": "rapport_institution", "niveauPreuve": "elevé"}
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-26",
      "categorie": "dechets",
      "tags": ["politique", "priorités", "prévention", "réglementation"],
      "motsClésScientifiques": ["échelle de Lansink", "prévention", "réemploi", "ACV", "préservation de la valeur"],
      "relations": [
        {"cible": "recyclage", "type": "renvoie_a", "score": 85},
        {"cible": "economie-circulaire", "type": "contribue_a", "score": 80, "direction": "positif"},
        {"cible": "dechet", "type": "renvoie_a", "score": 75}
      ],
      "exemples": ["1. Prévention : éviter l'emballage", "2. Réemploi : consigne verre", "3. Recyclage : bac jaune"],
      "synonymes": ["pyramide des déchets", "échelle de Lansink", "waste hierarchy"],
      "indicateursQuantitatifs": [
        {"valeur": "Taux recyclage France DMA : 23% (objectif 65% en 2030)", "source": "ADEME", "annee": 2022},
        {"valeur": "Réemploi : 5% des déchets actuellement", "source": "ADEME", "annee": 2022}
      ]
    },
    {
      "id": "recyclage",
      "terme": "Recyclage",
      "resume": "Transformation des déchets en nouvelles matières ou produits. Troisième niveau de la hiérarchie des déchets, après prévention et réemploi.",
      "definition": "Le recyclage est toute opération de valorisation par laquelle les déchets sont retraités en produits, matières ou substances aux fins de leur fonction initiale ou à d'autres fins. La définition juridique (directive 2008/98/CE) inclut le retraitement des matières organiques (compostage, méthanisation) mais exclut la valorisation énergétique et le retraitement en combustibles. Le recyclage produit des 'matières premières secondaires' (MPS) qui se substituent aux matières premières vierges, réduisant l'extraction de ressources et les impacts environnementaux.",
      "definitionEtendue": {
        "introduction": "Le recyclage industriel se développe après-guerre avec les métaux et le papier. La collecte sélective des emballages ménagers débute en France en 1992 avec Eco-Emballages (devenu CITEO). Les taux de recyclage progressent avec l'extension des consignes de tri (2022) et les objectifs européens. Le recyclage chimique (dépolymérisation) émerge comme complément au recyclage mécanique pour les plastiques difficiles. Le concept évolue vers l' 'économie des matériaux' et le 'design for recycling'.",
        "mecanismes": "Le recyclage comporte plusieurs étapes : collecte (apport volontaire, porte-à-porte), tri (manuel, optique, magnétique), préparation (lavage, broyage), et transformation (fusion, extrusion, repolymérisation). Chaque matériau a sa filière : verre (réintégration en verrerie), papier-carton (pâte à papier), métaux (fonderie), plastiques (régranulation). Le recyclage en 'boucle fermée' (bottle-to-bottle) maintient la qualité, le 'boucle ouverte' (downcycling) dégrade les propriétés.",
        "contexteScientifique": "L'ACV compare les impacts du recyclage vs matières vierges. Le recyclage réduit généralement les émissions de GES (ex: aluminium recyclé = 95% d'économie d'énergie). Les limites : contamination (réduisant la qualité), additifs (perturbant le recyclage), et pertes à chaque cycle. Le débat porte sur : recyclage mécanique vs chimique, taux de recyclage vs taux d'incorporation, et effet rebond (le recyclage peut légitimer la surconsommation).",
        "enjeuxActuels": "La France recycle 72% du verre, 64% du papier-carton, mais seulement 28% des plastiques. Les objectifs UE : 65% recyclage des emballages en 2025, 55% des plastiques en 2030. Les défis : qualité des matières (tri à la source), débouchés (intégration dans l'industrie), compétitivité (vs matières vierges), et plastiques complexes (multicouches). L'extension des consignes de tri (tous emballages dans le bac jaune) simplifie le geste citoyen.",
        "perspectives": "L'avenir passe par : l'écoconception pour la recyclabilité (monomatériaux, encres solubles), le recyclage chimique (pour plastiques dégradés), les quotas de contenu recyclé dans les produits neufs (30% dans les bouteilles PET en 2030), et les passeports produits numériques traçant la composition. Le concept de 'design for circularity' intègre le recyclage dès la conception. L'enjeu est de fermer les boucles de matières et d'atteindre une économie vraiment circulaire."
      },
      "sources": [
        {"titre": "Directive 2008/98/CE relative aux déchets", "auteur": "Union Européenne", "url": "https://eur-lex.europa.eu/", "annee": 2008, "type": "loi", "niveauPreuve": "elevé"},
        {"titre": "Les filières de recyclage de déchets en France", "auteur": "ADEME", "url": "https://www.ademe.fr/", "annee": 2023, "type": "rapport_institution", "niveauPreuve": "elevé"},
        {"titre": "Emballages ménagers : taux de recyclage", "auteur": "CITEO", "url": "https://www.citeo.com/", "annee": 2023, "type": "rapport_institution", "niveauPreuve": "elevé"}
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-26",
      "categorie": "dechets",
      "tags": ["valorisation matière", "tri", "filières", "matières premières secondaires"],
      "motsClésScientifiques": ["MPS", "boucle fermée", "downcycling", "recyclage chimique", "design for recycling"],
      "relations": [
        {"cible": "economie-circulaire", "type": "contribue_a", "score": 85, "direction": "positif"},
        {"cible": "hierarchie-dechets", "type": "renvoie_a", "score": 80},
        {"cible": "tri-selectif", "type": "renvoie_a", "score": 90}
      ],
      "exemples": ["Verre : 72% recyclé en France", "PET : bottle-to-bottle", "Aluminium : 95% économie d'énergie"],
      "synonymes": ["valorisation matière", "recycling"],
      "indicateursQuantitatifs": [
        {"valeur": "Taux recyclage plastiques France : 28%", "source": "CITEO", "annee": 2022},
        {"valeur": "Objectif UE : 55% recyclage plastiques en 2030", "source": "Directive UE", "annee": 2018}
      ]
    },
    {
      "id": "compostage",
      "terme": "Compostage",
      "resume": "Processus biologique aérobie transformant les déchets organiques en compost, amendement pour les sols. Domestique, partagé ou industriel.",
      "definition": "Le compostage est un processus biologique aérobie de dégradation et de transformation de matières organiques (déchets de cuisine, déchets verts) en un produit stabilisé, hygiénisé et riche en composés humiques : le compost. Ce procédé imite et accélère la décomposition naturelle. Le compost obtenu est un amendement organique qui améliore la structure et la fertilité des sols. Le compostage peut être réalisé à l'échelle domestique, collective (compostage partagé) ou industrielle (plateformes).",
      "definitionEtendue": {
        "introduction": "Le compostage est pratiqué depuis l'Antiquité (agriculture romaine). Il se structure industriellement au XXe siècle. En France, le réseau des maîtres composteurs se développe depuis 2012. L'obligation de tri des biodéchets (loi AGEC, 2024) relance l'intérêt pour le compostage de proximité. La norme NF U 44-051 définit les critères de qualité du compost. Le compostage s'inscrit dans la logique de retour au sol de la matière organique.",
        "mecanismes": "Le compostage implique des micro-organismes (bactéries, champignons) et macro-organismes (vers, insectes) qui dégradent la matière organique en présence d'oxygène. Le processus passe par 3 phases : montée en température (60-70°C, hygiénisation), maturation (stabilisation), et curing (affinage). Le ratio carbone/azote (C/N ~ 30) et l'humidité (~60%) sont critiques. Le brassage assure l'aération. Le produit final est un humus stable, riche en nutriments et en vie microbienne.",
        "contexteScientifique": "La recherche porte sur : l'optimisation des procédés (durée, qualité), les émissions de GES (CH4, N2O si mal géré), et les contaminants (microplastiques, pesticides). Le compost améliore la structure des sols, leur capacité de rétention d'eau, et la vie biologique. Il séquestre du carbone dans les sols (stockage à long terme). Le débat porte sur : compostage vs méthanisation (complémentarité), qualité des composts issus de collecte séparée, et gestion des odeurs en milieu urbain.",
        "enjeuxActuels": "L'obligation de tri à la source des biodéchets (1er janvier 2024) impose aux collectivités de proposer des solutions : compostage individuel, partagé, collecte séparée. Les défis : équipement des ménages, qualité du tri (pas de plastiques), débouchés pour le compost (agriculture, espaces verts), et acceptabilité en milieu dense. Le compostage de proximité réduit les transports. Les grandes cuisines et cantines trient déjà (>120 repas/jour).",
        "perspectives": "Le compostage s'intègre dans une vision de 'ville fertile' : retour au sol de la matière organique urbaine, agriculture urbaine, jardins partagés. Les innovations incluent : composteurs électromécaniques (accélérés), lombricompostage (intérieur), et compostage en pied d'immeuble. Le concept de 'boucle courte' rapproche production de déchets et utilisation du compost. L'enjeu est de faire du biodéchet une ressource et de reconnecter les villes aux cycles naturels."
      },
      "sources": [
        {"titre": "Compostage - Guide pratique", "auteur": "ADEME", "url": "https://www.ademe.fr/", "annee": 2023, "type": "rapport_institution", "niveauPreuve": "elevé"},
        {"titre": "Norme NF U 44-051 Amendements organiques", "auteur": "AFNOR", "annee": 2006, "type": "norme_iso", "niveauPreuve": "elevé"}
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-26",
      "categorie": "dechets",
      "tags": ["biodéchets", "valorisation organique", "amendement", "sol"],
      "motsClésScientifiques": ["aérobie", "C/N", "humus", "hygiénisation", "amendement organique"],
      "relations": [
        {"cible": "methanisation", "type": "proche_de", "score": 75},
        {"cible": "biodechets", "type": "renvoie_a", "score": 90},
        {"cible": "economie-circulaire", "type": "contribue_a", "score": 70, "direction": "positif"}
      ],
      "exemples": ["Composteur individuel", "Compostage de quartier", "Plateforme industrielle"],
      "synonymes": ["compostage aérobie"],
      "indicateursQuantitatifs": [
        {"valeur": "10 Mt biodéchets/an valorisables en France", "source": "ADEME", "annee": 2023},
        {"valeur": "Obligation tri biodéchets : 1er janvier 2024", "source": "Loi AGEC", "annee": 2020}
      ]
    },
    {
      "id": "methanisation",
      "terme": "Méthanisation",
      "resume": "Fermentation anaérobie produisant du biogaz (méthane) et du digestat. Énergie renouvelable et valorisation des déchets organiques.",
      "definition": "La méthanisation est un processus biologique anaérobie (sans oxygène) de dégradation de la matière organique qui produit du biogaz (55-70% méthane CH4, 30-45% CO2) et un résidu appelé digestat. Le biogaz peut être valorisé en chaleur et électricité (cogénération), ou purifié en biométhane injectable dans le réseau de gaz naturel ou utilisé comme carburant (bioGNV). Le digestat, riche en nutriments, s'utilise comme fertilisant agricole.",
      "definitionEtendue": {
        "introduction": "La méthanisation est connue depuis l'Antiquité (gaz des marais). Les premiers digesteurs industriels apparaissent au XIXe siècle. La filière se développe en France depuis les années 2000, avec une accélération depuis 2015 (tarifs d'achat, injection réseau). Le Plan Énergie Méthanisation Autonomie Azote (2013) a impulsé la méthanisation agricole. En 2023, la France compte 1 500 installations produisant 12 TWh de biogaz.",
        "mecanismes": "La méthanisation se déroule en 4 étapes : hydrolyse (fragmentation des molécules), acidogenèse (acides organiques), acétogenèse (acide acétique, H2), et méthanogenèse (production de CH4 par les archées). Le processus fonctionne en conditions mésophiles (35-40°C) ou thermophiles (50-55°C). Les intrants incluent : effluents d'élevage, résidus de cultures, biodéchets, boues de station d'épuration, et déchets de l'industrie agroalimentaire.",
        "contexteScientifique": "La recherche porte sur : l'optimisation des rendements (prétraitement, co-digestion), la qualité du biogaz (épuration), et la valorisation du digestat. Le bilan GES est favorable si les fuites de méthane sont maîtrisées (<1%). Le débat porte sur : concurrence avec les usages alimentaires (cultures énergétiques), odeurs et acceptabilité locale, et dimensionnement des installations (agricole vs industriel).",
        "enjeuxActuels": "La France vise 10% de gaz renouvelable en 2030. La méthanisation représente 95% du biogaz produit. Les défis : rentabilité économique (baisse des tarifs d'achat), approvisionnement en intrants (durabilité), qualité du digestat (retour au sol), et acceptabilité territoriale. La méthanisation agricole valorise les effluents et réduit les achats d'engrais. L'injection dans le réseau de gaz ('greening') progresse.",
        "perspectives": "L'avenir passe par : la pyrogazéification (déchets bois, résidus), l'hydrogène vert couplé à la méthanation (power-to-gas), et la micro-méthanisation à la ferme. Le biogaz contribue au stockage d'énergie renouvelable (flexibilité réseau). L'enjeu est de développer la filière sans concurrence avec l'alimentation et en maintenant la qualité agronomique des sols (retour du digestat)."
      },
      "sources": [
        {"titre": "État des lieux de la méthanisation en France", "auteur": "ADEME", "url": "https://www.ademe.fr/", "annee": 2023, "type": "rapport_institution", "niveauPreuve": "elevé"},
        {"titre": "Panorama du gaz renouvelable", "auteur": "GRDF", "url": "https://www.grdf.fr/", "annee": 2023, "type": "rapport_institution", "niveauPreuve": "elevé"}
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-26",
      "categorie": "dechets",
      "tags": ["biogaz", "énergie renouvelable", "digestat", "anaérobie"],
      "motsClésScientifiques": ["digestion anaérobie", "biométhane", "digestat", "cogénération", "injection réseau"],
      "relations": [
        {"cible": "compostage", "type": "proche_de", "score": 75},
        {"cible": "energie-renouvelable", "type": "contribue_a", "score": 85, "direction": "positif"},
        {"cible": "biodechets", "type": "renvoie_a", "score": 85}
      ],
      "exemples": ["Méthaniseur agricole", "UIOM avec digestion", "Station d'épuration"],
      "synonymes": ["digestion anaérobie", "fermentation méthanique", "biogas"],
      "indicateursQuantitatifs": [
        {"valeur": "France : 12 TWh biogaz/an (2023)", "source": "GRDF", "annee": 2023},
        {"valeur": "Objectif : 10% gaz renouvelable en 2030", "source": "PPE", "annee": 2020}
      ]
    },
    {
      "id": "biodechets",
      "terme": "Biodéchets",
      "resume": "Déchets alimentaires et de jardin, biodégradables. Tri obligatoire depuis 2024 pour tous les producteurs (ménages et professionnels).",
      "definition": "Les biodéchets sont les déchets biodégradables de jardin ou de parc (tontes, feuilles, tailles), les déchets alimentaires ou de cuisine des ménages, restaurateurs, traiteurs et commerces, ainsi que les déchets comparables des industries agroalimentaires. Représentant 30% des ordures ménagères résiduelles, leur tri à la source et leur valorisation (compostage, méthanisation) sont devenus obligatoires au 1er janvier 2024 (loi AGEC) pour tous les producteurs en France.",
      "definitionEtendue": {
        "introduction": "Le terme 'biodéchet' est défini par la directive européenne 2008/98/CE et le Code de l'environnement français. La loi AGEC (2020) généralise le tri à la source des biodéchets à partir du 1er janvier 2024, après une obligation progressive pour les gros producteurs (depuis 2012). Cette mesure vise à détourner de l'incinération et de l'enfouissement une fraction valorisable des ordures ménagères, dans une logique d'économie circulaire.",
        "mecanismes": "Les biodéchets se caractérisent par leur biodégradabilité (décomposition par des micro-organismes) et leur teneur en eau élevée (70-90%). Leur gestion comprend : la prévention (gaspillage alimentaire), la collecte séparée (bacs dédiés), et la valorisation (compostage domestique ou industriel, méthanisation). La collecte peut être en porte-à-porte ou par apport volontaire. Les biodéchets collectés produisent du compost ou du biogaz + digestat.",
        "contexteScientifique": "Les études montrent que les biodéchets en ordures ménagères génèrent des nuisances (odeurs, lixiviats) et des émissions de méthane en décharge. Leur valorisation réduit ces impacts et produit des ressources (amendement, énergie). Les défis de recherche portent sur : la qualité du tri (indésirables plastiques), la logistique de collecte en milieu urbain, et l'optimisation des procédés de valorisation.",
        "enjeuxActuels": "L'échéance du 1er janvier 2024 a mis les collectivités sous pression : équipement des ménages (composteurs, bio-seaux), déploiement de la collecte séparée, création de capacités de traitement. Les défis : financement, communication auprès des habitants, et gestion des 'refus de tri'. Le gaspillage alimentaire (10 Mt/an en France) est la priorité de prévention. Les restaurateurs et cantines trient déjà depuis 2016.",
        "perspectives": "L'avenir passe par : la généralisation du compostage de proximité (individuel, partagé), l'optimisation de la collecte (fréquence, tarification incitative), et le développement des capacités de méthanisation. Le concept de 'bioéconomie' intègre les biodéchets comme ressource pour l'agriculture et l'énergie. L'objectif est de réduire de 50% le gaspillage alimentaire et de valoriser 100% des biodéchets non évités."
      },
      "sources": [
        {"titre": "Loi AGEC n° 2020-105", "url": "https://www.legifrance.gouv.fr/", "annee": 2020, "type": "loi", "niveauPreuve": "elevé"},
        {"titre": "Tri des biodéchets : guide pour les collectivités", "auteur": "ADEME", "url": "https://www.ademe.fr/", "annee": 2023, "type": "rapport_institution", "niveauPreuve": "elevé"}
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-26",
      "categorie": "dechets",
      "tags": ["organique", "tri", "obligation", "valorisation"],
      "motsClésScientifiques": ["fermentescibles", "tri à la source", "gaspillage alimentaire", "collecte séparée"],
      "relations": [
        {"cible": "compostage", "type": "renvoie_a", "score": 90},
        {"cible": "methanisation", "type": "renvoie_a", "score": 85},
        {"cible": "dechet", "type": "est_type_de", "score": 80}
      ],
      "exemples": ["Épluchures, restes de repas", "Tontes, feuilles mortes", "Invendus alimentaires"],
      "synonymes": ["déchets organiques", "déchets fermentescibles", "biowaste"],
      "indicateursQuantitatifs": [
        {"valeur": "30% des OMR sont des biodéchets valorisables", "source": "ADEME", "annee": 2023},
        {"valeur": "Gaspillage alimentaire France : 10 Mt/an", "source": "ADEME", "annee": 2023}
      ]
    },
    {
      "id": "tri-selectif",
      "terme": "Tri sélectif",
      "resume": "Séparation des déchets par les usagers selon leur nature pour permettre le recyclage. Geste citoyen fondamental de l'économie circulaire.",
      "definition": "Le tri sélectif est l'action de séparer et récupérer les déchets selon leur nature (verre, papier-carton, plastiques, métaux, biodéchets) pour en faciliter le traitement ultérieur (recyclage, compostage, valorisation). Il peut être effectué à la source par les producteurs de déchets (ménages, entreprises) ou dans des centres de tri industriels. Le tri est le préalable indispensable au recyclage et constitue un geste citoyen essentiel de l'économie circulaire.",
      "definitionEtendue": {
        "introduction": "Le tri sélectif se développe en France à partir de 1992 avec la création d'Eco-Emballages (devenu CITEO). Le 'bac jaune' devient emblématique du geste de tri. L'extension des consignes de tri (2022) simplifie les règles : tous les emballages dans le bac jaune. Le tri des biodéchets s'ajoute en 2024. Le taux de participation au tri progresse mais reste insuffisant : 51% des emballages ménagers sont triés.",
        "mecanismes": "Le tri s'organise en plusieurs flux : verre (conteneurs verts), emballages et papiers (bac jaune), biodéchets (bac marron), et ordures ménagères résiduelles (bac gris). Le tri à la source par les habitants est complété par un tri industriel en centre de tri (optique, magnétique, manuel). La qualité du tri (taux de refus) conditionne la qualité des matières recyclées. La signalétique Triman et Info-tri guide le consommateur.",
        "contexteScientifique": "Les études comportementales analysent les freins au tri : complexité des consignes, manque de place, doute sur l'utilité. L'harmonisation des consignes au niveau national améliore la compréhension. Les centres de tri modernes utilisent l'IA et l'infrarouge pour améliorer la séparation. Le débat porte sur : tri à la source vs tri centralisé, consigne des bouteilles (controversée), et responsabilisation des producteurs (écoconception).",
        "enjeuxActuels": "L'objectif est d'atteindre 100% de recyclage des emballages d'ici 2025. Les défis : améliorer le geste de tri (encore 20% d'erreurs), capter les flux hors domicile (espaces publics, travail), et traiter les plastiques complexes. L'extension des consignes de tri à tous les emballages simplifie le geste. La tarification incitative (payer au poids des OMR) encourage le tri. Le tri en entreprise (5 flux) est obligatoire.",
        "perspectives": "L'avenir passe par : la simplification continue (logo unique), la digitalisation (applis de tri), les poubelles connectées, et l'éducation dès l'enfance. Le concept de 'tri augmenté' utilise la reconnaissance d'image pour guider le geste. L'objectif zéro déchet vise à rendre le tri superflu en éliminant les emballages non réutilisables. L'enjeu est de transformer le tri de contrainte perçue en réflexe naturel."
      },
      "sources": [
        {"titre": "Rapport annuel du tri", "auteur": "CITEO", "url": "https://www.citeo.com/", "annee": 2023, "type": "rapport_institution", "niveauPreuve": "elevé"},
        {"titre": "Extension des consignes de tri", "auteur": "MTE", "url": "https://www.ecologie.gouv.fr/", "annee": 2022, "type": "rapport_institution", "niveauPreuve": "elevé"}
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-26",
      "categorie": "dechets",
      "tags": ["collecte", "séparation", "recyclage", "citoyen"],
      "motsClésScientifiques": ["tri à la source", "extension consignes", "Triman", "centre de tri", "taux de refus"],
      "relations": [
        {"cible": "recyclage", "type": "renvoie_a", "score": 95},
        {"cible": "hierarchie-dechets", "type": "contribue_a", "score": 75, "direction": "positif"},
        {"cible": "economie-circulaire", "type": "contribue_a", "score": 70, "direction": "positif"}
      ],
      "exemples": ["Bac jaune : emballages + papiers", "Conteneur verre", "Bac biodéchets (2024)"],
      "synonymes": ["tri à la source", "collecte séparative", "sorting"],
      "indicateursQuantitatifs": [
        {"valeur": "51% des emballages ménagers triés", "source": "CITEO", "annee": 2022},
        {"valeur": "Objectif : 100% recyclage emballages en 2025", "source": "Loi AGEC", "annee": 2020}
      ]
    },
    {
      "id": "rep",
      "terme": "Responsabilité élargie du producteur (REP)",
      "resume": "Principe faisant peser sur les producteurs la responsabilité de la fin de vie de leurs produits. Finance la collecte et le recyclage via les éco-organismes.",
      "definition": "La responsabilité élargie du producteur (REP) est un principe selon lequel les producteurs, importateurs et distributeurs de produits sont responsables de l'ensemble du cycle de vie de ces produits, et notamment de la gestion des déchets qui en sont issus. Les metteurs en marché versent une contribution à des éco-organismes agréés qui financent et organisent la collecte et le traitement. Ce principe du 'pollueur-payeur' incite à l'écoconception pour réduire les coûts de fin de vie.",
      "definitionEtendue": {
        "introduction": "Le principe REP émerge en Allemagne (années 1990) avec les emballages. La directive européenne 2008/98/CE le consacre. La France crée la première filière REP en 1993 (emballages ménagers). La loi AGEC (2020) étend considérablement le dispositif : 24 filières REP prévues d'ici 2025. Le principe passe d'une logique de financement à une logique de transformation des modèles (écoconception, réemploi).",
        "mecanismes": "Les producteurs versent une éco-contribution pour chaque produit mis sur le marché. Cette contribution finance les éco-organismes (CITEO pour les emballages, ecosystem pour les DEEE, Refashion pour les textiles). Les éco-contributions sont modulées (bonus-malus) selon la recyclabilité du produit : un emballage facilement recyclable paie moins. Les éco-organismes contractualisent avec les collectivités et les opérateurs de traitement.",
        "contexteScientifique": "La recherche évalue l'efficacité des REP : impact sur les taux de collecte et recyclage, effet sur l'écoconception, gouvernance des filières. Les études montrent que les REP augmentent significativement les taux de recyclage. Les débats portent sur : mutualisation vs concurrence entre éco-organismes, niveau des éco-contributions, et élargissement aux coûts de dépollution (externalités environnementales).",
        "enjeuxActuels": "La France compte 15 filières REP opérationnelles et 9 en création (loi AGEC). Les nouvelles filières incluent : jouets, articles de sport, bricolage, textiles sanitaires, chewing-gums. Les défis : articulation entre filières, financement du réemploi (fonds dédié), écoconception effective (pas que du greenwashing), et extension aux emballages professionnels. Le modèle français est regardé en Europe.",
        "perspectives": "L'avenir passe par : le renforcement de l'écoconception (critères opposables), le financement du réemploi et de la réparation (fonds réparation), l'harmonisation européenne des filières, et l'extension aux services (économie de la fonctionnalité). Le concept de REP 'transformative' vise à modifier les modèles économiques et pas seulement à financer la fin de vie. L'objectif est de responsabiliser toute la chaîne de valeur."
      },
      "sources": [
        {"titre": "Directive 2008/98/CE - Article 8", "auteur": "Union Européenne", "url": "https://eur-lex.europa.eu/", "annee": 2008, "type": "loi", "niveauPreuve": "elevé"},
        {"titre": "Bilan des filières REP", "auteur": "ADEME", "url": "https://www.ademe.fr/", "annee": 2023, "type": "rapport_institution", "niveauPreuve": "elevé"},
        {"titre": "Loi AGEC - Titre III", "url": "https://www.legifrance.gouv.fr/", "annee": 2020, "type": "loi", "niveauPreuve": "elevé"}
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-26",
      "categorie": "dechets",
      "tags": ["producteur", "éco-organisme", "financement", "filière"],
      "motsClésScientifiques": ["éco-contribution", "bonus-malus", "éco-organisme", "pollueur-payeur", "écoconception"],
      "relations": [
        {"cible": "economie-circulaire", "type": "contribue_a", "score": 85, "direction": "positif"},
        {"cible": "recyclage", "type": "contribue_a", "score": 80, "direction": "positif"},
        {"cible": "ecoconception", "type": "renvoie_a", "score": 70}
      ],
      "exemples": ["CITEO (emballages)", "ecosystem (DEEE)", "Refashion (textiles)"],
      "synonymes": ["EPR (Extended Producer Responsibility)", "filière REP"],
      "indicateursQuantitatifs": [
        {"valeur": "24 filières REP prévues d'ici 2025 en France", "source": "Loi AGEC", "annee": 2020},
        {"valeur": "9 Mds€/an de contributions REP collectées", "source": "ADEME", "annee": 2023}
      ]
    },
    {
      "id": "dechet-dangereux",
      "terme": "Déchet dangereux",
      "resume": "Déchet présentant des propriétés de danger (toxique, inflammable, corrosif...). Nécessite des filières de traitement spécifiques et une traçabilité.",
      "definition": "Un déchet dangereux est un déchet qui présente une ou plusieurs propriétés de danger définies par la réglementation européenne : explosif, comburant, inflammable, irritant, toxique, cancérogène, corrosif, infectieux, mutagène, reprotoxique, ou écotoxique. Ces déchets nécessitent des filières de traitement spécifiques (inertage, incinération haute température, stockage sécurisé) et une traçabilité renforcée (bordereau de suivi des déchets - BSD).",
      "definitionEtendue": {
        "introduction": "La classification des déchets dangereux est harmonisée au niveau européen (règlement CLP, liste européenne des déchets). Le Code de l'environnement français transpose ces exigences. La gestion des déchets dangereux est encadrée depuis la loi de 1975 et renforcée par les directives Seveso. Les scandales sanitaires (amiante, PCB) ont conduit à un durcissement de la réglementation. La traçabilité complète est obligatoire depuis 2012 (BSD dématérialisé depuis 2022).",
        "mecanismes": "Les déchets dangereux sont identifiés par un astérisque (*) dans la nomenclature des déchets. Les producteurs doivent caractériser leurs déchets, les stocker de manière sécurisée, les remettre à des collecteurs agréés, et assurer la traçabilité. Le traitement s'effectue dans des installations classées (ICPE) autorisées : incinération haute température (>1100°C), physico-chimique, stabilisation/solidification, ou stockage en installation de stockage de déchets dangereux (ISDD).",
        "contexteScientifique": "La recherche porte sur : les traitements innovants (décontamination plasma, phytoremédiation), la caractérisation des dangers (tests écotoxicologiques), et l'économie circulaire des déchets dangereux (récupération de métaux des batteries). Les défis incluent : les déchets historiques (sites pollués), les nouveaux produits dangereux (nanomatériaux, PFAS), et la traçabilité des flux transfrontaliers.",
        "enjeuxActuels": "La France produit 11 Mt de déchets dangereux/an (dont 3 Mt de sols pollués). Les enjeux : capacités de traitement suffisantes (proximité, indépendance), lutte contre les trafics illicites (exportations illégales), gestion des déchets COVID (masques, tests), et traitement des polluants émergents (PFAS). Le coût de traitement élevé peut inciter aux comportements illégaux. L'inspection des ICPE contrôle les installations.",
        "perspectives": "L'avenir passe par : la prévention (substitution des substances dangereuses - REACH), l'écoconception (produits sans substances préoccupantes), le recyclage des déchets dangereux (batteries lithium, terres rares), et l'amélioration de la traçabilité (blockchain). Le concept de 'chimie verte' vise à éliminer la dangerosité dès la conception. L'enjeu est de réduire les risques pour la santé et l'environnement tout en valorisant les ressources contenues dans ces déchets."
      },
      "sources": [
        {"titre": "Code de l'environnement - Article R541-8", "url": "https://www.legifrance.gouv.fr/", "annee": 2020, "type": "loi", "niveauPreuve": "elevé"},
        {"titre": "Déchets dangereux en France", "auteur": "ADEME", "url": "https://www.ademe.fr/", "annee": 2023, "type": "rapport_institution", "niveauPreuve": "elevé"},
        {"titre": "Règlement CLP 1272/2008", "auteur": "Union Européenne", "url": "https://eur-lex.europa.eu/", "annee": 2008, "type": "loi", "niveauPreuve": "elevé"}
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-26",
      "categorie": "dechets",
      "tags": ["danger", "toxique", "réglementation", "traitement"],
      "motsClésScientifiques": ["BSD", "ISDD", "ICPE", "CLP", "Seveso", "inertage"],
      "relations": [
        {"cible": "dechet", "type": "est_type_de", "score": 90},
        {"cible": "pollution", "type": "contribue_a", "score": 80, "direction": "positif"}
      ],
      "exemples": ["Piles, batteries", "Peintures, solvants", "Huiles usagées", "DEEE contenant des métaux lourds"],
      "synonymes": ["DID (Déchets Industriels Dangereux)", "déchets spéciaux", "hazardous waste"],
      "indicateursQuantitatifs": [
        {"valeur": "France : 11 Mt déchets dangereux/an", "source": "ADEME", "annee": 2022},
        {"valeur": "3 Mt sols pollués traités/an", "source": "ADEME", "annee": 2022}
      ]
    }
  ]
}
