{
  "id": "droit-environnement",
  "nom": "Droit de l'environnement",
  "description": "Cadre juridique, conventions internationales, contentieux climatique",
  "couleur": "#7c3aed",
  "definitions": [
    {
      "id": "droit-environnement",
      "terme": "Droit de l'environnement",
      "categorie": "droit-environnement",
      "resume": "Branche du droit régissant les relations entre l'homme et son environnement naturel. Discipline en expansion rapide face aux crises écologiques.",
      "definition": "Le droit de l'environnement est la branche du droit qui régit les interactions entre les sociétés humaines et leur environnement naturel. Il vise à protéger les milieux naturels, prévenir les pollutions, gérer les ressources naturelles, et préserver la santé humaine. Il se caractérise par sa transversalité (droit public, privé, international), ses principes spécifiques (pollueur-payeur, précaution, prévention), et son évolution rapide face aux crises écologiques.",
      "definitionEtendue": {
        "introduction": "Le droit de l'environnement moderne émerge dans les années 1970 avec les premières grandes lois (Clean Air Act US, 1970) et le rapport du Club de Rome. La Déclaration de Stockholm (1972) pose les fondements internationaux. Le Sommet de Rio (1992) consacre le développement durable. Le droit se constitutionnalise (Charte de l'environnement française, 2004) et se mondialise (Accord de Paris, 2015).",
        "mecanismes": "Le droit de l'environnement opère à plusieurs niveaux : international (conventions, traités), européen (directives, règlements), national (codes, lois), et local (arrêtés). Il combine instruments réglementaires (interdictions, normes), économiques (taxes, quotas), et informationnels (études d'impact, participation). Les principes fondamentaux guident l'interprétation et comblent les lacunes.",
        "contexteScientifique": "La recherche juridique porte sur : l'effectivité du droit (écart entre normes et application), les nouveaux objets (climat, biodiversité, droits de la nature), la justice environnementale, et l'articulation des échelles. Le concept de 'communs environnementaux' interroge les catégories juridiques traditionnelles.",
        "enjeuxActuels": "Le droit de l'environnement s'intensifie : Green Deal européen, loi Climat et Résilience (France), contentieux climatiques. Les défis : cohérence des politiques publiques, accès à la justice, responsabilité des entreprises (devoir de vigilance), et sanctions effectives. L'Affaire du Siècle et l'affaire Urgenda marquent des tournants.",
        "perspectives": "L'avenir passe par : la reconnaissance des crimes d'écocide, les droits de la nature, le renforcement des contentieux, et l'harmonisation internationale. Le concept de 'justice climatique' intègre les dimensions sociales. Le droit de l'environnement devient un droit de l'urgence écologique."
      },
      "sources": [
        {
          "titre": "Code de l'environnement",
          "url": "https://www.legifrance.gouv.fr/codes/texte_lc/LEGITEXT000006074220",
          "annee": 2024,
          "type": "loi",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Déclaration de Rio sur l'environnement",
          "auteur": "Nations Unies",
          "url": "https://www.un.org/",
          "annee": 1992,
          "type": "loi",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-27",
      "motsClésScientifiques": [
        "pollueur-payeur",
        "précaution",
        "prévention",
        "effectivité",
        "contentieux"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "France : Code de l'environnement = 7 livres, 2 500+ articles",
          "source": "Legifrance",
          "annee": 2024
        },
        {
          "valeur": "1 300+ accords environnementaux internationaux",
          "source": "UNEP",
          "annee": 2020
        }
      ],
      "relations": [
        {
          "cible": "principe-pollueur-payeur",
          "type": "renvoie_a",
          "score": 90
        },
        {
          "cible": "principe-precaution",
          "type": "renvoie_a",
          "score": 90
        }
      ],
      "exemples": [
        "Code de l'environnement français",
        "Directive Habitats (UE)",
        "Accord de Paris"
      ],
      "synonymes": [
        "environmental law",
        "droit écologique"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d9/Environmental_Bill_of_Rights.pdf/page1-640px-Environmental_Bill_of_Rights.pdf.jpg",
        "alt": "Droit de l'environnement",
        "credit": "Wikimedia Commons",
        "type": "photo"
      }
    },
    {
      "id": "principe-pollueur-payeur",
      "terme": "Principe pollueur-payeur",
      "categorie": "droit-environnement",
      "resume": "Principe selon lequel les coûts de la pollution doivent être supportés par ceux qui la causent, non par la collectivité.",
      "definition": "Le principe pollueur-payeur est un principe économique et juridique selon lequel les coûts des mesures de prévention, de réduction et de lutte contre la pollution doivent être supportés par le pollueur, et non par la collectivité. Formulé par l'OCDE en 1972, il vise à internaliser les externalités environnementales dans les prix. En France, il est constitutionnalisé par la Charte de l'environnement (article 4).",
      "definitionEtendue": {
        "introduction": "Le principe est formalisé par l'OCDE en 1972 pour éviter les distorsions de concurrence entre pays aux réglementations différentes. Il devient un principe du droit européen (article 191 TFUE) et est constitutionnalisé en France (2004). Sa portée s'élargit : de la compensation des dommages à la prévention et à la responsabilité étendue.",
        "mecanismes": "Le principe se traduit par : taxes environnementales (carbone, polluants), redevances (eau, déchets), systèmes de quotas échangeables (EU ETS), responsabilité civile et pénale, REP (producteurs), et obligations de remise en état. L'objectif est d'inciter économiquement à réduire les pollutions plutôt qu'à payer pour polluer.",
        "contexteScientifique": "Le principe s'inscrit dans la théorie économique des externalités (Pigou, Coase). Les débats portent sur : le niveau optimal des taxes, l'équité (charges sur les consommateurs), les effets distributifs, et l'articulation avec la compétitivité (fuites carbone). L'extension aux dommages historiques et aux générations futures est discutée.",
        "enjeuxActuels": "Le principe est appliqué de façon croissante mais insuffisante : les subventions aux fossiles contredisent le principe. Les défis : pollution diffuse (agriculture), pollueurs insolvables, et dommages irréversibles. La taxe carbone aux frontières (CBAM) étend le principe à l'international.",
        "perspectives": "L'avenir passe par : l'extension à la biodiversité, l'arrêt des subventions nuisibles, la responsabilité pour dommage écologique, et l'articulation internationale. Le principe évolue vers 'pollueur-payeur-réparateur' incluant la restauration."
      },
      "sources": [
        {
          "titre": "Recommandation OCDE sur le principe pollueur-payeur",
          "auteur": "OCDE",
          "annee": 1972,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Charte de l'environnement - Article 4",
          "url": "https://www.legifrance.gouv.fr/",
          "annee": 2004,
          "type": "loi",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-27",
      "motsClésScientifiques": [
        "externalité",
        "internalisation",
        "taxe pigouvienne",
        "CBAM",
        "REP"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "Taxes environnementales UE : 2,4% du PIB",
          "source": "Eurostat",
          "annee": 2022
        },
        {
          "valeur": "Subventions fossiles mondiales : 7 000 Mrd$/an (implicites)",
          "source": "FMI",
          "annee": 2023
        }
      ],
      "relations": [
        {
          "cible": "droit-environnement",
          "type": "est_principe_de",
          "score": 95
        },
        {
          "cible": "marche-carbone",
          "type": "renvoie_a",
          "score": 80
        }
      ],
      "exemples": [
        "Taxe carbone",
        "TGAP (France)",
        "REP emballages"
      ],
      "synonymes": [
        "polluter pays principle",
        "PPP"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9e/Reftinsky_reservoir_of_Sverdlovsk_region.jpg/960px-Reftinsky_reservoir_of_Sverdlovsk_region.jpg",
        "alt": "Principe pollueur-payeur",
        "credit": "Wikimedia Commons",
        "type": "photo"
      }
    },
    {
      "id": "principe-precaution",
      "terme": "Principe de précaution",
      "categorie": "droit-environnement",
      "resume": "Principe permettant d'agir face à un risque potentiel grave même en l'absence de certitude scientifique absolue.",
      "definition": "Le principe de précaution est un principe juridique permettant aux autorités publiques de prendre des mesures de protection face à un risque de dommages graves et irréversibles, même en l'absence de certitude scientifique absolue. Formulé à Rio (1992, principe 15), il est constitutionnalisé en France (Charte de l'environnement, article 5). Il ne signifie pas l'abstention mais l'action proportionnée face à l'incertitude.",
      "definitionEtendue": {
        "introduction": "Le principe émerge en Allemagne dans les années 1970 (Vorsorgeprinzip) puis se diffuse internationalement (Convention de Vienne sur l'ozone, 1985 ; Déclaration de Rio, 1992). Il est intégré au droit européen (article 191 TFUE) et constitutionnalisé en France (2004). Son interprétation a été précisée par la jurisprudence (Conseil d'État, CJUE).",
        "mecanismes": "Le principe s'applique sous conditions : risque grave et irréversible, incertitude scientifique, mesures proportionnées et provisoires, réévaluation au fur et à mesure des connaissances. Il inverse la charge de la preuve : c'est au promoteur de démontrer l'innocuité. Il ne justifie pas l'inaction mais l'action prudente.",
        "contexteScientifique": "Le principe fait l'objet de débats : risque de paralysie de l'innovation vs nécessité face aux risques émergents. Les recherches portent sur : les critères d'application, l'articulation avec l'analyse risques-bénéfices, et les différences d'interprétation (Europe vs USA). La science post-normale (Funtowicz, Ravetz) théorise la décision en incertitude.",
        "enjeuxActuels": "Le principe est invoqué face aux : OGM, ondes électromagnétiques, nanoparticules, pesticides, IA. Les défis : distinction précaution/prévention, proportionnalité des mesures, et instrumentalisation (invocation infondée). Le principe gagne en pertinence face aux risques systémiques (climat, biodiversité).",
        "perspectives": "L'avenir passe par : la clarification des conditions d'application, l'articulation avec l'innovation responsable, et l'extension aux risques systémiques. Le concept de 'safe operating space' (limites planétaires) s'inscrit dans la logique de précaution."
      },
      "sources": [
        {
          "titre": "Déclaration de Rio - Principe 15",
          "auteur": "Nations Unies",
          "annee": 1992,
          "type": "loi",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Charte de l'environnement - Article 5",
          "url": "https://www.legifrance.gouv.fr/",
          "annee": 2004,
          "type": "loi",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-27",
      "motsClésScientifiques": [
        "Vorsorgeprinzip",
        "incertitude scientifique",
        "proportionnalité",
        "charge de la preuve"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "Constitutionnalisé dans 15+ pays",
          "source": "UNEP",
          "annee": 2020
        },
        {
          "valeur": "100+ décisions françaises l'invoquant",
          "source": "Conseil d'État",
          "annee": 2022
        }
      ],
      "relations": [
        {
          "cible": "droit-environnement",
          "type": "est_principe_de",
          "score": 95
        },
        {
          "cible": "limites-planetaires",
          "type": "renvoie_a",
          "score": 75
        }
      ],
      "exemples": [
        "Moratoire OGM",
        "Réglementation REACH",
        "Interdiction bisphénol A"
      ],
      "synonymes": [
        "precautionary principle",
        "Vorsorgeprinzip"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Loimologia-_or_an_historical_account_of_the_Plague_in_London_in_1665-_with_precautionary_directions_against_the_like_contagion_%28IA_b30547131_0004%29.pdf/page1-640px-Loimologia-_or_an_historical_account_of_the_Plague_in_London_in_1665-_with_precautionary_directions_against_the_like_contagion_%28IA_b30547131_0004%29.pdf.jpg",
        "alt": "Principe de précaution",
        "credit": "Wikimedia Commons",
        "type": "photo"
      }
    },
    {
      "id": "accord-paris",
      "terme": "Accord de Paris",
      "categorie": "droit-environnement",
      "resume": "Traité international (2015) visant à limiter le réchauffement à 1,5-2°C via des contributions nationales. Cadre juridique mondial du climat.",
      "definition": "L'Accord de Paris est un traité international adopté le 12 décembre 2015 lors de la COP21, visant à limiter le réchauffement climatique à 1,5°C et bien en dessous de 2°C par rapport aux niveaux préindustriels. Il repose sur des contributions déterminées au niveau national (NDC) révisées tous les 5 ans avec une ambition croissante (ratchet mechanism). Entré en vigueur en 2016, il lie 195 pays et constitue le cadre juridique mondial de la lutte contre le changement climatique.",
      "definitionEtendue": {
        "introduction": "L'Accord de Paris succède au Protocole de Kyoto (1997) et corrige ses limites (non-participation des USA et émergents). Les négociations aboutissent après 20 ans d'échecs (Copenhague, 2009). L'approche bottom-up (engagements nationaux) remplace le top-down (quotas imposés). L'objectif 1,5°C est ajouté sous pression des petits États insulaires.",
        "mecanismes": "L'Accord repose sur : les NDC (engagements nationaux), le bilan mondial tous les 5 ans (global stocktake), le mécanisme de relèvement d'ambition, l'adaptation (plan national), le financement (100 Mrd$/an des pays développés), les pertes et préjudices, et l'article 6 (marchés carbone). Il n'y a pas de sanctions mais une pression par les pairs.",
        "contexteScientifique": "Le rapport spécial GIEC 1,5°C (2018) montre les différences d'impacts entre 1,5°C et 2°C. Les recherches portent sur : l'écart entre NDC et objectifs (emissions gap), les trajectoires compatibles, et l'équité (responsabilité historique). Les NDC actuelles mènent à +2,4-2,8°C.",
        "enjeuxActuels": "Le premier bilan mondial (COP28, 2023) constate un écart majeur. Les défis : relèvement des NDC, financement des pays vulnérables, article 6 opérationnel, et sortie des fossiles. Le retrait puis le retour des USA ont fragilisé puis renforcé l'accord.",
        "perspectives": "L'avenir passe par : des NDC alignées sur 1,5°C (réduction 43% d'ici 2030), le financement climat (1 000 Mrd$/an?), la mise en œuvre effective, et l'intégration climat-biodiversité. L'Accord de Paris reste le seul cadre multilatéral crédible."
      },
      "sources": [
        {
          "titre": "Accord de Paris",
          "auteur": "CCNUCC",
          "url": "https://unfccc.int/process-and-meetings/the-paris-agreement",
          "annee": 2015,
          "type": "loi",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Emissions Gap Report",
          "auteur": "UNEP",
          "url": "https://www.unep.org/emissions-gap-report",
          "annee": 2023,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-27",
      "motsClésScientifiques": [
        "NDC",
        "1.5°C",
        "global stocktake",
        "ratchet",
        "article 6"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "195 pays signataires",
          "source": "CCNUCC",
          "annee": 2023
        },
        {
          "valeur": "NDC actuelles : trajectoire +2,4-2,8°C",
          "source": "UNEP",
          "annee": 2023
        }
      ],
      "relations": [
        {
          "cible": "changement-climatique",
          "type": "oppose_a",
          "score": 90
        },
        {
          "cible": "neutralite-carbone",
          "type": "renvoie_a",
          "score": 85
        }
      ],
      "exemples": [
        "NDC France (-40% en 2030)",
        "Global Stocktake COP28",
        "Article 6 marchés carbone"
      ],
      "synonymes": [
        "Paris Agreement",
        "COP21"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/Paris_Agreement_%28English%29.pdf/page1-640px-Paris_Agreement_%28English%29.pdf.jpg",
        "alt": "Accord de Paris",
        "credit": "Wikimedia Commons",
        "type": "photo"
      }
    },
    {
      "id": "contentieux-climatique",
      "terme": "Contentieux climatique",
      "categorie": "droit-environnement",
      "resume": "Actions en justice visant à forcer États ou entreprises à agir contre le changement climatique. Levier majeur de la transition.",
      "definition": "Le contentieux climatique désigne l'ensemble des actions en justice visant à faire reconnaître la responsabilité d'États ou d'entreprises dans le changement climatique et à les contraindre à agir. Ces procès s'appuient sur les droits fondamentaux (vie, santé, environnement sain), les obligations internationales (Accord de Paris), ou le devoir de vigilance. L'affaire Urgenda (Pays-Bas, 2019) et l'Affaire du Siècle (France, 2021) ont créé des précédents historiques.",
      "definitionEtendue": {
        "introduction": "Le contentieux climatique émerge dans les années 2010 avec les premières affaires (Urgenda, 2015). Il explose après l'Accord de Paris : 2 500+ affaires dans le monde (2023). Les plaignants sont des ONG, citoyens, collectivités, ou actionnaires. Les défendeurs sont des États (inaction) ou des entreprises (émissions, devoir de vigilance).",
        "mecanismes": "Les fondements juridiques incluent : droits fondamentaux (CEDH articles 2, 8), obligations constitutionnelles (droit à l'environnement), droit de l'UE, Accord de Paris, et devoir de vigilance. Les demandes visent : la reconnaissance de la carence, l'obligation de réduire les émissions, et la réparation des préjudices. Les juges créent une 'jurisprudence climatique'.",
        "contexteScientifique": "Les recherches juridiques analysent : les fondements (droits de l'homme, responsabilité), les effets (contrainte réelle?), et la légitimité démocratique (juges vs législateur). Le GIEC est cité comme 'expert' dans les décisions. Le lien de causalité (émissions → dommages) reste un défi juridique.",
        "enjeuxActuels": "Les affaires se multiplient et gagnent en ambition : condamnation de Shell (Pays-Bas), Grande-Synthe (France), Youth Climate Cases. Les défis : exécution des décisions, élargissement aux entreprises (scope 3), et accès à la justice (coûts, expertise). Les entreprises fossiles font face à un risque juridique croissant.",
        "perspectives": "L'avenir passe par : l'extension aux entreprises (devoir de vigilance), les affaires transfrontalières (CEDH, CIJ), les class actions climat, et la reconnaissance de l'écocide. Le contentieux devient un levier majeur de la transition, complémentaire à la réglementation."
      },
      "sources": [
        {
          "titre": "Global Climate Litigation Report 2023",
          "auteur": "UNEP/Grantham Institute",
          "url": "https://www.unep.org/",
          "annee": 2023,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Affaire du Siècle - Tribunal administratif de Paris",
          "url": "https://laffairedusiecle.net/",
          "annee": 2021,
          "type": "loi",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-27",
      "motsClésScientifiques": [
        "Urgenda",
        "Affaire du Siècle",
        "droits fondamentaux",
        "devoir de vigilance",
        "causalité"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "2 500+ affaires climatiques dans le monde",
          "source": "Grantham Institute",
          "annee": 2023
        },
        {
          "valeur": "70% des affaires contre des gouvernements",
          "source": "UNEP",
          "annee": 2023
        }
      ],
      "relations": [
        {
          "cible": "droit-environnement",
          "type": "est_type_de",
          "score": 90
        },
        {
          "cible": "accord-paris",
          "type": "renvoie_a",
          "score": 80
        }
      ],
      "exemples": [
        "Urgenda (Pays-Bas)",
        "Affaire du Siècle (France)",
        "Shell (condamnation réduction 45%)"
      ],
      "synonymes": [
        "climate litigation",
        "procès climatiques"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/43/Hans_van_Loon_2020_Strategic_Climate_Litigation_in_the_Dutch_Courts_-_a_source_of_inspiration_for_NGOs_elsewhere%3F.pdf/page1-640px-Hans_van_Loon_2020_Strategic_Climate_Litigation_in_the_Dutch_Courts_-_a_source_of_inspiration_for_NGOs_elsewhere%3F.pdf.jpg",
        "alt": "Contentieux climatique",
        "credit": "Wikimedia Commons",
        "type": "photo"
      }
    },
    {
      "id": "ecocide",
      "terme": "Écocide",
      "categorie": "droit-environnement",
      "resume": "Crime de destruction massive de l'environnement. Proposition de reconnaissance internationale comme 5ème crime contre la paix.",
      "definition": "L'écocide désigne les actes illicites ou arbitraires commis en connaissance de la probabilité qu'ils causeront des dommages graves, étendus ou durables à l'environnement. Le concept vise à criminaliser les destructions environnementales majeures (déforestation massive, marées noires, pollution industrielle). Un panel d'experts (Stop Ecocide Foundation, 2021) a proposé une définition pour la Cour pénale internationale. Plusieurs pays ont déjà incriminé l'écocide dans leur droit national.",
      "definitionEtendue": {
        "introduction": "Le terme écocide est forgé en 1970 par le biologiste Arthur Galston, à propos des défoliants au Vietnam (Agent Orange). La juriste Polly Higgins le popularise dans les années 2010 et milite pour son inclusion au Statut de Rome (CPI). En 2021, un panel d'experts publie une définition juridique. L'UE adopte une directive (2024) incluant des 'infractions qualifiées' proches de l'écocide.",
        "mecanismes": "La définition proposée (2021) comprend : des actes illicites ou arbitraires (wanton), commis en connaissance du risque de dommages graves et étendus ou durables, à l'environnement. Les critères de gravité incluent l'étendue spatiale, la durée, et l'irréversibilité. La responsabilité vise les dirigeants (personnes physiques).",
        "contexteScientifique": "Les recherches juridiques portent sur : la définition des seuils de gravité, la preuve de l'intentionnalité, l'articulation avec le droit existant, et l'effectivité d'une incrimination. Le débat oppose criminalisation (effet dissuasif) et régulation (plus efficace?). L'anthropologie juridique étudie les conceptions culturelles de la relation homme-nature.",
        "enjeuxActuels": "11 pays ont inscrit l'écocide dans leur droit. Le Parlement européen et plusieurs États soutiennent l'inclusion au Statut de Rome. Les défis : consensus international, définition des seuils, et articulation avec les juridictions nationales. L'affaire Total (Ouganda) pourrait être un cas test.",
        "perspectives": "L'avenir passe par : l'adoption progressive au niveau national, puis l'inclusion au Statut de Rome. Le concept symbolise un changement de paradigme : de la réparation à la prévention par la criminalisation. L'écocide pourrait devenir le 5ème crime contre la paix."
      },
      "sources": [
        {
          "titre": "Independent Expert Panel for the Legal Definition of Ecocide",
          "auteur": "Stop Ecocide Foundation",
          "url": "https://www.stopecocide.earth/",
          "annee": 2021,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Directive (UE) 2024/1203 sur les crimes environnementaux",
          "auteur": "Union Européenne",
          "annee": 2024,
          "type": "loi",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-27",
      "motsClésScientifiques": [
        "CPI",
        "Statut de Rome",
        "crime environnemental",
        "Polly Higgins",
        "wanton"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "11 pays ont inscrit l'écocide dans leur droit",
          "source": "Stop Ecocide",
          "annee": 2023
        },
        {
          "valeur": "Soutien : Belgique, Pays-Bas, UE (directive)",
          "source": "UE",
          "annee": 2024
        }
      ],
      "relations": [
        {
          "cible": "droit-environnement",
          "type": "est_type_de",
          "score": 90
        },
        {
          "cible": "contentieux-climatique",
          "type": "proche_de",
          "score": 75
        }
      ],
      "exemples": [
        "Déforestation Amazonie",
        "Marée noire Deepwater Horizon",
        "Pollution industrielle Bhopal"
      ],
      "synonymes": [
        "crime d'écocide",
        "ecocide"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/01/Interpol_pollution_response.png/960px-Interpol_pollution_response.png",
        "alt": "Écocide",
        "credit": "Wikimedia Commons",
        "type": "photo"
      }
    },
    {
      "id": "devoir-vigilance",
      "terme": "Devoir de vigilance",
      "categorie": "droit-environnement",
      "resume": "Obligation légale pour les grandes entreprises d'identifier et prévenir les risques ESG dans leur chaîne de valeur.",
      "definition": "Le devoir de vigilance est une obligation légale imposant aux grandes entreprises d'identifier, prévenir et atténuer les risques d'atteintes aux droits humains et à l'environnement dans leurs activités et celles de leurs filiales, sous-traitants et fournisseurs. La France est pionnière avec la loi sur le devoir de vigilance (2017). La directive européenne CS3D (2024) étend l'obligation à l'échelle de l'UE.",
      "definitionEtendue": {
        "introduction": "Le devoir de vigilance émerge des Principes directeurs de l'ONU sur les entreprises et les droits de l'homme (Ruggie, 2011). La France adopte la première loi contraignante (2017) après l'effondrement du Rana Plaza (2013). La directive européenne CS3D (Corporate Sustainability Due Diligence Directive) est adoptée en 2024, après des négociations difficiles.",
        "mecanismes": "Le devoir de vigilance implique : cartographie des risques, plan de vigilance, mesures de prévention et d'atténuation, mécanisme d'alerte, suivi et reporting. Le périmètre couvre la chaîne de valeur (filiales, fournisseurs, sous-traitants). La responsabilité civile permet aux victimes d'obtenir réparation. CS3D ajoute des sanctions et obligations climat.",
        "contexteScientifique": "Les recherches portent sur : l'effectivité des plans de vigilance, la cascade dans la chaîne de valeur, les effets sur les pratiques des entreprises, et l'accès à la justice pour les victimes. Le concept de 'responsabilité des entreprises mères' interroge le droit des sociétés.",
        "enjeuxActuels": "Les premières actions en justice (Total, Casino) testent la loi française. CS3D s'appliquera progressivement (2027-2029). Les défis : périmètre de la chaîne de valeur, moyens de contrôle, et PME (exclues mais affectées indirectement). Le devoir de vigilance devient un standard international.",
        "perspectives": "L'avenir passe par : la mise en œuvre effective de CS3D, l'extension géographique (autres juridictions), l'intégration climat (trajectoire 1,5°C), et le renforcement des sanctions. Le devoir de vigilance transforme la gouvernance des multinationales."
      },
      "sources": [
        {
          "titre": "Loi n° 2017-399 relative au devoir de vigilance",
          "url": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000034290626",
          "annee": 2017,
          "type": "loi",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Directive CS3D (Corporate Sustainability Due Diligence)",
          "auteur": "Union Européenne",
          "annee": 2024,
          "type": "loi",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-27",
      "motsClésScientifiques": [
        "CS3D",
        "plan de vigilance",
        "chaîne de valeur",
        "Ruggie",
        "responsabilité civile"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "France : ~300 entreprises soumises (loi 2017)",
          "source": "Sherpa",
          "annee": 2023
        },
        {
          "valeur": "CS3D : ~13 000 entreprises UE concernées",
          "source": "Commission Européenne",
          "annee": 2024
        }
      ],
      "relations": [
        {
          "cible": "rse",
          "type": "renvoie_a",
          "score": 85
        },
        {
          "cible": "droit-environnement",
          "type": "est_type_de",
          "score": 90
        }
      ],
      "exemples": [
        "Plan de vigilance Total",
        "Assignation Casino (déforestation)",
        "Loi française 2017"
      ],
      "synonymes": [
        "due diligence",
        "vigilance duty"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Integrated_supply_chain_simulation_system_-_a_design_specification_for_a_generic_supply_chain_simulator_%28IA_integratedsupply7146umed%29.pdf/page1-640px-Integrated_supply_chain_simulation_system_-_a_design_specification_for_a_generic_supply_chain_simulator_%28IA_integratedsupply7146umed%29.pdf.jpg",
        "alt": "Devoir de vigilance",
        "credit": "Wikimedia Commons",
        "type": "photo"
      }
    },
    {
      "id": "droits-nature",
      "terme": "Droits de la nature",
      "categorie": "droit-environnement",
      "resume": "Reconnaissance juridique de la nature comme sujet de droit, pouvant agir en justice. Paradigme émergent issu des cultures autochtones.",
      "definition": "Les droits de la nature sont un paradigme juridique reconnaissant à la nature (écosystèmes, rivières, forêts) une personnalité juridique propre et des droits fondamentaux (exister, se régénérer, être restaurée). Inspirés des cosmologies autochtones, ils rompent avec la vision anthropocentrique du droit occidental où la nature est un objet appropriable. L'Équateur est le premier pays à les constitutionnaliser (2008). Plusieurs juridictions ont reconnu des droits à des fleuves ou forêts.",
      "definitionEtendue": {
        "introduction": "Le concept émerge aux États-Unis avec l'article 'Should Trees Have Standing?' de Christopher Stone (1972). Il reste académique jusqu'à la révolution juridique équatorienne (2008). La Bolivie suit (Loi de la Terre-Mère, 2010). La Nouvelle-Zélande reconnaît la personnalité juridique du fleuve Whanganui (2017) et du mont Taranaki. Des initiatives existent en France (Loire, Têt).",
        "mecanismes": "Les droits de la nature se concrétisent par : constitutionnalisation (Équateur), lois spécifiques, décisions de justice, ou statuts locaux. La nature devient sujet de droit pouvant agir en justice via des représentants (gardiens). Les droits incluent : droit à l'existence, à la régénération, à la restauration, et au respect des cycles vitaux.",
        "contexteScientifique": "Les recherches juridiques analysent : la compatibilité avec le droit occidental, l'effectivité (Équateur : mitigé), la représentation de la nature (qui parle?), et l'articulation avec la propriété. L'anthropologie juridique étudie les fondements dans les cosmologies autochtones (Pachamama, whakapapa).",
        "enjeuxActuels": "Le mouvement s'étend : 30+ juridictions ont adopté des formes de droits de la nature. Les défis : effectivité (cas équatorien), articulation avec le droit de propriété, et représentation légitime. En France, des initiatives locales (Loire, Têt) et parlementaires émergent.",
        "perspectives": "L'avenir passe par : la reconnaissance croissante d'écosystèmes comme sujets de droit, l'articulation avec les droits autochtones, et l'intégration dans les stratégies de conservation. Les droits de la nature symbolisent un changement de paradigme vers une relation de réciprocité avec le vivant."
      },
      "sources": [
        {
          "titre": "Constitution de l'Équateur - Articles 71-74",
          "annee": 2008,
          "type": "loi",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Rights of Nature Movement (Global Alliance)",
          "url": "https://www.therightsofnature.org/",
          "annee": 2023,
          "type": "rapport_institution",
          "niveauPreuve": "moyen"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-27",
      "motsClésScientifiques": [
        "personnalité juridique",
        "Pachamama",
        "écocentrisme",
        "Stone",
        "gardiens"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "30+ juridictions avec droits de la nature",
          "source": "Rights of Nature Movement",
          "annee": 2023
        },
        {
          "valeur": "Fleuve Whanganui : 1ère rivière personne juridique (2017)",
          "source": "NZ Government",
          "annee": 2017
        }
      ],
      "relations": [
        {
          "cible": "droit-environnement",
          "type": "est_type_de",
          "score": 85
        },
        {
          "cible": "biodiversite",
          "type": "renvoie_a",
          "score": 80
        }
      ],
      "exemples": [
        "Constitution Équateur",
        "Fleuve Whanganui (NZ)",
        "Projet Parlement de Loire (France)"
      ],
      "synonymes": [
        "rights of nature",
        "droits de la Terre-Mère"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4c/Blyde_River_Canyon_Nature_Reserve_%28ZA%29%2C_Blyde_River_--_2024_--_9982.jpg/960px-Blyde_River_Canyon_Nature_Reserve_%28ZA%29%2C_Blyde_River_--_2024_--_9982.jpg",
        "alt": "Droits de la nature",
        "credit": "Wikimedia Commons",
        "type": "photo"
      }
    },
    {
      "id": "convention-biodiversite",
      "terme": "Convention sur la diversité biologique (CDB)",
      "categorie": "droit-environnement",
      "resume": "Traité international (1992) sur la conservation de la biodiversité, l'utilisation durable et le partage des avantages des ressources génétiques.",
      "definition": "La Convention sur la diversité biologique (CDB) est un traité international adopté au Sommet de Rio (1992) avec trois objectifs : la conservation de la biodiversité, l'utilisation durable de ses éléments, et le partage juste et équitable des avantages découlant de l'utilisation des ressources génétiques. Ratifiée par 196 parties (tous sauf les USA), elle constitue le cadre mondial de la gouvernance de la biodiversité. Le Cadre mondial de Kunming-Montréal (2022) définit les objectifs pour 2030.",
      "definitionEtendue": {
        "introduction": "La CDB est adoptée parallèlement à la Convention Climat (CCNUCC) à Rio en 1992. Elle reconnaît la souveraineté des États sur leurs ressources génétiques (vs patrimoine commun). Le Protocole de Cartagena (2000) traite de la biosécurité (OGM). Le Protocole de Nagoya (2010) régit l'accès et le partage des avantages (APA). Le Cadre de Kunming-Montréal (2022) succède aux objectifs d'Aichi (2010) non atteints.",
        "mecanismes": "La CDB opère par : plans stratégiques (objectifs 2030), stratégies nationales (SPANB), mécanismes financiers (GEF), et protocoles thématiques. Le Cadre de Kunming-Montréal fixe 23 cibles dont : 30x30 (30% aires protégées), restauration 30% des écosystèmes dégradés, réduction 50% des risques pesticides, et mobilisation de 200 Mrd$/an.",
        "contexteScientifique": "L'IPBES (créé 2012) fournit l'expertise scientifique, comme le GIEC pour le climat. Les recherches portent sur : les indicateurs de suivi, l'efficacité des aires protégées, les interactions biodiversité-climat, et la mise en œuvre nationale. L'échec des objectifs d'Aichi (2020) alerte sur le 'gap' mise en œuvre.",
        "enjeuxActuels": "Le Cadre de Kunming-Montréal doit être traduit en actions nationales. Les défis : financement (gap de 700 Mrd$/an), mise en œuvre (capacités), et articulation climat-biodiversité. La non-ratification par les USA limite l'universalité. Le reporting renforcé améliore le suivi.",
        "perspectives": "L'avenir passe par : l'atteinte du 30x30, la réforme des subventions nuisibles, le financement massif, et l'intégration dans les politiques sectorielles. La CDB pourrait devenir aussi contraignante que l'Accord de Paris avec des mécanismes de conformité."
      },
      "sources": [
        {
          "titre": "Convention sur la diversité biologique",
          "auteur": "Nations Unies",
          "url": "https://www.cbd.int/",
          "annee": 1992,
          "type": "loi",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Cadre mondial de Kunming-Montréal",
          "auteur": "CBD",
          "url": "https://www.cbd.int/gbf/",
          "annee": 2022,
          "type": "loi",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-27",
      "motsClésScientifiques": [
        "CDB",
        "Nagoya",
        "SPANB",
        "30x30",
        "Kunming-Montréal"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "196 parties (tous sauf USA)",
          "source": "CBD",
          "annee": 2023
        },
        {
          "valeur": "Objectif 30x30 : 30% aires protégées d'ici 2030",
          "source": "Kunming-Montréal",
          "annee": 2022
        }
      ],
      "relations": [
        {
          "cible": "biodiversite",
          "type": "renvoie_a",
          "score": 95
        },
        {
          "cible": "aire-protegee",
          "type": "renvoie_a",
          "score": 85
        }
      ],
      "exemples": [
        "Protocole de Nagoya (APA)",
        "Objectifs d'Aichi",
        "SPANB France"
      ],
      "synonymes": [
        "CBD",
        "Convention biodiversité"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e6/Perth_CBD_from_Mill_Point.jpg/960px-Perth_CBD_from_Mill_Point.jpg",
        "alt": "Convention sur la diversité biologique (CDB)",
        "credit": "Wikimedia Commons",
        "type": "photo"
      }
    },
    {
      "id": "etude-impact-environnemental",
      "terme": "Étude d'impact environnemental",
      "categorie": "droit-environnement",
      "resume": "Évaluation préalable des effets environnementaux d'un projet. Outil clé de prévention et d'information du public.",
      "definition": "L'étude d'impact environnemental (EIE) est une procédure d'évaluation préalable des effets potentiels d'un projet, plan ou programme sur l'environnement. Elle vise à éclairer le décideur et informer le public avant l'autorisation. Obligatoire pour certains projets (directive européenne 85/337, révisée 2014), elle analyse l'état initial, les impacts directs et indirects, les mesures d'évitement, de réduction et de compensation (ERC), et les alternatives. Le public est consulté (enquête publique).",
      "definitionEtendue": {
        "introduction": "L'EIE naît aux États-Unis (NEPA, 1969) et se diffuse mondialement. La directive européenne (1985, révisée 2011 et 2014) harmonise les procédures. En France, l'évaluation environnementale est codifiée au Code de l'environnement. La Convention d'Espoo (1991) traite des impacts transfrontaliers. Le champ s'élargit aux plans et programmes (évaluation environnementale stratégique).",
        "mecanismes": "L'EIE comprend : description du projet, analyse de l'état initial de l'environnement, évaluation des impacts (positifs et négatifs, directs et indirects, temporaires et permanents), mesures ERC, résumé non technique, et suivi. L'autorité environnementale émet un avis. Le public est consulté (enquête publique ou participation en ligne).",
        "contexteScientifique": "Les recherches portent sur : l'effectivité des EIE (qualité, influence sur les décisions), les méthodologies d'évaluation (biodiversité, climat, cumul des impacts), et le suivi post-autorisation. Les critiques pointent : la formalité des procédures, le biais en faveur des porteurs de projet, et les compensations inefficaces.",
        "enjeuxActuels": "Les EIE intègrent progressivement le climat (bilan carbone, vulnérabilité) et la biodiversité (séquence ERC). Les défis : qualité des études, indépendance des bureaux d'études, compensation effective, et délais. La simplification administrative ne doit pas réduire l'exigence environnementale.",
        "perspectives": "L'avenir passe par : l'évaluation des impacts cumulés, l'intégration climat-biodiversité, le suivi effectif, et la participation renforcée du public. Le concept d'évaluation environnementale stratégique (plans, programmes) monte en puissance."
      },
      "sources": [
        {
          "titre": "Directive 2011/92/UE (EIE)",
          "auteur": "Union Européenne",
          "url": "https://eur-lex.europa.eu/",
          "annee": 2011,
          "type": "loi",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Code de l'environnement - Évaluation environnementale",
          "url": "https://www.legifrance.gouv.fr/",
          "annee": 2024,
          "type": "loi",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-27",
      "motsClésScientifiques": [
        "ERC",
        "enquête publique",
        "autorité environnementale",
        "NEPA",
        "Espoo"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "France : ~5 000 EIE/an",
          "source": "MTE",
          "annee": 2022
        },
        {
          "valeur": "Directive EIE : 30+ ans d'application",
          "source": "Commission Européenne",
          "annee": 2023
        }
      ],
      "relations": [
        {
          "cible": "droit-environnement",
          "type": "est_type_de",
          "score": 90
        },
        {
          "cible": "compensation-ecologique",
          "type": "renvoie_a",
          "score": 85
        }
      ],
      "exemples": [
        "EIE projet autoroutier",
        "Évaluation parc éolien",
        "Étude impact industriel"
      ],
      "synonymes": [
        "EIE",
        "environmental impact assessment"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/Wikimania_2019_WMF_Environmental_Sustainability_Impact_Assessment_report_%28presentation%29.pdf/page1-640px-Wikimania_2019_WMF_Environmental_Sustainability_Impact_Assessment_report_%28presentation%29.pdf.jpg",
        "alt": "Étude d'impact environnemental",
        "credit": "Wikimedia Commons",
        "type": "photo"
      }
    },
    {
      "id": "prejudice-ecologique",
      "terme": "Préjudice écologique",
      "categorie": "droit-environnement",
      "resume": "Dommage causé aux écosystèmes eux-mêmes, indépendamment des préjudices aux personnes. Reconnu en droit français depuis 2016.",
      "definition": "Le préjudice écologique est l'atteinte non négligeable aux éléments ou aux fonctions des écosystèmes ou aux bénéfices collectifs tirés par l'homme de l'environnement. Reconnu en France depuis la loi Biodiversité (2016, article 1246 du Code civil), il permet la réparation du dommage causé à la nature elle-même, et non plus seulement aux personnes ou aux biens. La réparation est prioritairement en nature (restauration) et à défaut en dommages-intérêts affectés à l'environnement.",
      "definitionEtendue": {
        "introduction": "Le concept émerge avec la jurisprudence Erika (Cour de cassation, 2012) qui reconnaît le préjudice écologique comme dommage réparable. La loi Biodiversité (2016) le consacre dans le Code civil. Cette évolution marque un tournant : la nature acquiert une valeur juridique propre, au-delà des intérêts humains immédiats.",
        "mecanismes": "Le préjudice écologique se caractérise par : une atteinte à l'environnement (éléments, fonctions, services), un caractère non négligeable, et une absence de lien avec un préjudice personnel. L'action peut être engagée par l'État, les collectivités, les associations agréées, ou l'Office français de la biodiversité. La réparation vise la restauration du milieu.",
        "contexteScientifique": "Les recherches juridiques portent sur : l'évaluation du dommage (méthodes d'équivalence), la hiérarchie des réparations (en nature vs monétaire), la qualité pour agir, et l'articulation avec la responsabilité environnementale européenne. L'économie de l'environnement fournit des méthodes de valorisation.",
        "enjeuxActuels": "Les premières applications sont en cours (affaires de pollution, contentieux Total). Les défis : évaluation du préjudice, mise en œuvre de la réparation, et effectivité. La responsabilité environnementale européenne (directive 2004/35) complète le dispositif pour les dommages graves.",
        "perspectives": "L'avenir passe par : le développement de la jurisprudence, l'amélioration des méthodes d'évaluation, et l'extension aux dommages climatiques et à la biodiversité. Le préjudice écologique pourrait devenir un levier majeur de protection de l'environnement."
      },
      "sources": [
        {
          "titre": "Code civil - Articles 1246-1252 (préjudice écologique)",
          "url": "https://www.legifrance.gouv.fr/codes/section_lc/LEGITEXT000006070721/LEGISCTA000033035245/",
          "annee": 2016,
          "type": "loi",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Arrêt Erika - Cour de cassation",
          "annee": 2012,
          "type": "loi",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-27",
      "motsClésScientifiques": [
        "Erika",
        "réparation en nature",
        "dommage écologique",
        "équivalence écologique"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "Loi biodiversité 2016 : premier Code civil au monde",
          "source": "France",
          "annee": 2016
        },
        {
          "valeur": "Affaire Erika : reconnaissance jurisprudentielle 2012",
          "source": "Cass. crim.",
          "annee": 2012
        }
      ],
      "relations": [
        {
          "cible": "droit-environnement",
          "type": "est_type_de",
          "score": 90
        },
        {
          "cible": "compensation-ecologique",
          "type": "renvoie_a",
          "score": 80
        }
      ],
      "exemples": [
        "Affaire Erika",
        "Contentieux pollutions industrielles",
        "Atteintes aux zones humides"
      ],
      "synonymes": [
        "dommage écologique",
        "environmental damage"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/95/Oil_Spill_in_Mauritius.jpg/960px-Oil_Spill_in_Mauritius.jpg",
        "alt": "Préjudice écologique",
        "credit": "Wikimedia Commons",
        "type": "photo"
      }
    },
    {
      "id": "acces-justice-environnementale",
      "terme": "Accès à la justice environnementale",
      "categorie": "droit-environnement",
      "resume": "Droit des citoyens et associations d'accéder aux tribunaux pour défendre l'environnement. Pilier de la Convention d'Aarhus.",
      "definition": "L'accès à la justice environnementale est le droit des citoyens, ONG et associations de saisir les juridictions pour contester les décisions, actes ou omissions des autorités publiques ou des acteurs privés portant atteinte à l'environnement. Ce droit est consacré par la Convention d'Aarhus (1998) aux côtés de l'accès à l'information et de la participation au processus décisionnel. Il est essentiel pour l'effectivité du droit de l'environnement.",
      "definitionEtendue": {
        "introduction": "L'accès à la justice environnementale est le troisième pilier de la Convention d'Aarhus (1998, ratifiée par l'UE et 47 États). Il complète l'accès à l'information et la participation. La directive 2003/35/CE le transpose en droit européen. Le rapport Aarhus Convention Compliance Committee (ACCC) examine les plaintes pour non-conformité.",
        "mecanismes": "L'accès à la justice comprend : le droit de contester les décisions (recours contre autorisations), l'accès aux informations (procédures d'accès), des coûts non prohibitifs, des délais raisonnables, et des voies de recours effectives. Les associations agréées ont une qualité pour agir élargie. L'aide juridictionnelle peut être mobilisée.",
        "contexteScientifique": "Les recherches portent sur : les obstacles pratiques (coûts, expertise), l'effectivité des recours, la qualité pour agir (associations, citoyens), et les comparaisons internationales. Les études montrent des disparités importantes entre pays dans l'accès effectif.",
        "enjeuxActuels": "Les obstacles persistent : coûts des procédures, complexité technique, durée des recours, et risque de SLAPP (procès-bâillons). La Convention d'Aarhus et l'ACCC exercent une pression pour améliorer l'accès. Le contentieux climatique illustre l'importance de l'accès à la justice.",
        "perspectives": "L'avenir passe par : la réduction des coûts, la protection contre les SLAPP (directive UE en cours), l'assistance technique, et le renforcement du rôle des associations. L'accès à la justice est crucial pour l'effectivité du droit de l'environnement face à l'urgence écologique."
      },
      "sources": [
        {
          "titre": "Convention d'Aarhus",
          "auteur": "UNECE",
          "url": "https://unece.org/environment-policy/public-participation/aarhus-convention",
          "annee": 1998,
          "type": "loi",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Directive 2003/35/CE (participation du public)",
          "auteur": "Union Européenne",
          "annee": 2003,
          "type": "loi",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-27",
      "motsClésScientifiques": [
        "Aarhus",
        "qualité pour agir",
        "SLAPP",
        "ACCC",
        "recours effectif"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "Convention d'Aarhus : 47 parties",
          "source": "UNECE",
          "annee": 2023
        },
        {
          "valeur": "100+ plaintes ACCC depuis 2002",
          "source": "UNECE",
          "annee": 2023
        }
      ],
      "relations": [
        {
          "cible": "droit-environnement",
          "type": "est_type_de",
          "score": 90
        },
        {
          "cible": "contentieux-climatique",
          "type": "renvoie_a",
          "score": 80
        }
      ],
      "exemples": [
        "Recours contre autorisations",
        "Affaire du Siècle",
        "Plaintes ACCC"
      ],
      "synonymes": [
        "access to environmental justice",
        "3ème pilier Aarhus"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/Act_now_for_gender_%26_environmental_justice.jpg/960px-Act_now_for_gender_%26_environmental_justice.jpg",
        "alt": "Accès à la justice environnementale",
        "credit": "Wikimedia Commons",
        "type": "photo"
      }
    },
    {
      "id": "directive-habitats",
      "terme": "Directive Habitats",
      "categorie": "droit-environnement",
      "resume": "Directive européenne créant le réseau Natura 2000 pour protéger les habitats et espèces d'intérêt communautaire.",
      "definition": "La directive Habitats (92/43/CEE) est une directive européenne visant à assurer la conservation des habitats naturels ainsi que de la faune et de la flore sauvages dans l'Union européenne. Elle crée le réseau Natura 2000, ensemble de zones de protection spéciale pour les habitats et espèces d'intérêt communautaire listés dans ses annexes. Avec la directive Oiseaux (79/409), elle constitue le socle de la protection de la biodiversité européenne.",
      "definitionEtendue": {
        "introduction": "La directive Habitats est adoptée en 1992, la même année que la CDB et le Sommet de Rio. Elle complète la directive Oiseaux (1979). Le réseau Natura 2000 couvre 18% du territoire terrestre de l'UE et 8% des eaux marines. La France compte 1 776 sites Natura 2000 (13% du territoire).",
        "mecanismes": "La directive liste : les types d'habitats d'intérêt communautaire (annexe I), les espèces d'intérêt communautaire (annexe II), et les espèces strictement protégées (annexe IV). Les États désignent des Zones Spéciales de Conservation (ZSC) et établissent des mesures de gestion. L'évaluation appropriée est requise pour les projets affectant les sites.",
        "contexteScientifique": "Les recherches portent sur : l'état de conservation des habitats et espèces (rapports Article 17), l'efficacité du réseau, et la cohérence écologique. Le rapport 2020 montre un état défavorable pour 81% des habitats. Le changement climatique impose une approche dynamique du réseau.",
        "enjeuxActuels": "Les défis : gestion effective des sites (moyens, conflits d'usage), état de conservation à améliorer, et adaptation au changement climatique. La loi européenne sur la restauration de la nature (2024) complète le dispositif avec des objectifs de restauration. Les contentieux contre les États se multiplient.",
        "perspectives": "L'avenir passe par : le renforcement des moyens de gestion, l'extension du réseau marin, l'intégration de la connectivité (corridors), et les objectifs de restauration. Natura 2000 reste le pilier de la protection de la biodiversité européenne."
      },
      "sources": [
        {
          "titre": "Directive 92/43/CEE (Habitats)",
          "auteur": "Union Européenne",
          "url": "https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=CELEX:31992L0043",
          "annee": 1992,
          "type": "loi",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "State of Nature in the EU (EEA)",
          "auteur": "Agence Européenne Environnement",
          "url": "https://www.eea.europa.eu/",
          "annee": 2020,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-27",
      "motsClésScientifiques": [
        "Natura 2000",
        "ZSC",
        "évaluation appropriée",
        "annexe I",
        "état de conservation"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "Natura 2000 : 18% du territoire terrestre UE",
          "source": "EEA",
          "annee": 2023
        },
        {
          "valeur": "France : 1 776 sites, 13% du territoire",
          "source": "MTE",
          "annee": 2023
        }
      ],
      "relations": [
        {
          "cible": "biodiversite",
          "type": "contribue_a",
          "score": 90
        },
        {
          "cible": "aire-protegee",
          "type": "renvoie_a",
          "score": 95
        }
      ],
      "exemples": [
        "ZSC forêt de Fontainebleau",
        "Site Natura 2000 marin",
        "Protection Grand Hamster"
      ],
      "synonymes": [
        "directive Faune-Flore-Habitats",
        "FFH directive"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/43001-Agnat-Natura_2000.png/960px-43001-Agnat-Natura_2000.png",
        "alt": "Directive Habitats",
        "credit": "Wikimedia Commons",
        "type": "photo"
      }
    },
    {
      "id": "reglementation-reach",
      "terme": "Règlement REACH",
      "categorie": "droit-environnement",
      "resume": "Règlement européen sur l'enregistrement, l'évaluation et l'autorisation des substances chimiques. Renverse la charge de la preuve.",
      "definition": "Le règlement REACH (Registration, Evaluation, Authorisation and Restriction of Chemicals, CE 1907/2006) est le cadre européen de gestion des substances chimiques. Il impose aux fabricants et importateurs d'enregistrer les substances (>1 tonne/an), de fournir des données de sécurité, et d'obtenir une autorisation pour les substances très préoccupantes (SVHC). REACH renverse la charge de la preuve : c'est à l'industrie de démontrer la sécurité, non aux autorités de prouver le danger.",
      "definitionEtendue": {
        "introduction": "REACH est adopté en 2006 après 10 ans de débat, en réponse aux insuffisances du système antérieur (40 000+ substances non évaluées). Il entre en vigueur en 2007. L'Agence européenne des produits chimiques (ECHA) gère le système. REACH est considéré comme la réglementation chimique la plus ambitieuse au monde.",
        "mecanismes": "REACH comprend quatre piliers : enregistrement (dossier de sécurité obligatoire), évaluation (examen par ECHA et États), autorisation (substances SVHC soumises à autorisation), et restriction (interdictions générales). Les substances sont classées par danger. Le principe 'no data, no market' interdit la commercialisation sans enregistrement.",
        "contexteScientifique": "Les recherches portent sur : l'efficacité pour réduire les risques, les lacunes (nanomatériaux, perturbateurs endocriniens), les coûts pour l'industrie, et les alternatives. Le débat porte sur l'extension aux polymères, le renforcement pour les PE, et l'approche par mélange.",
        "enjeuxActuels": "23 000+ substances enregistrées mais des lacunes persistent. Les défis : substances à faible volume non couvertes, perturbateurs endocriniens (critères en débat), combinaison de substances (effets cocktail), et révision du règlement (2022-2024). L'objectif 'zéro pollution' du Green Deal renforce les ambitions.",
        "perspectives": "L'avenir passe par : la révision REACH (substances essentielles, approche mixtures), le renforcement pour les PE et CMR, l'extension aux polymères, et l'articulation avec l'économie circulaire. REACH devient le modèle pour d'autres juridictions."
      },
      "sources": [
        {
          "titre": "Règlement (CE) 1907/2006 (REACH)",
          "auteur": "Union Européenne",
          "url": "https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=CELEX:32006R1907",
          "annee": 2006,
          "type": "loi",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "ECHA - European Chemicals Agency",
          "url": "https://echa.europa.eu/",
          "annee": 2023,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-27",
      "motsClésScientifiques": [
        "SVHC",
        "ECHA",
        "enregistrement",
        "autorisation",
        "no data no market"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "23 000+ substances enregistrées",
          "source": "ECHA",
          "annee": 2023
        },
        {
          "valeur": "224 substances SVHC identifiées",
          "source": "ECHA",
          "annee": 2023
        }
      ],
      "relations": [
        {
          "cible": "perturbateurs-endocriniens",
          "type": "renvoie_a",
          "score": 85
        },
        {
          "cible": "principe-precaution",
          "type": "renvoie_a",
          "score": 80
        }
      ],
      "exemples": [
        "Interdiction bisphénol A",
        "Autorisation phtalates",
        "Enregistrement substances cosmétiques"
      ],
      "synonymes": [
        "REACH regulation",
        "règlement substances chimiques"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/29_CFR_1910.119_PSM_Elements.png/819px-29_CFR_1910.119_PSM_Elements.png",
        "alt": "Règlement REACH",
        "credit": "Wikimedia Commons",
        "type": "photo"
      }
    },
    {
      "id": "loi-climat-resilience",
      "terme": "Loi Climat et Résilience",
      "categorie": "droit-environnement",
      "resume": "Loi française (2021) issue de la Convention Citoyenne, couvrant consommation, mobilité, logement, alimentation et artificialisation.",
      "definition": "La loi Climat et Résilience (n° 2021-1104 du 22 août 2021) est une loi française visant à lutter contre le dérèglement climatique et renforcer la résilience face à ses effets. Issue des travaux de la Convention Citoyenne pour le Climat, elle couvre six thématiques : consommer, produire et travailler, se déplacer, se loger, se nourrir, et renforcer la protection judiciaire de l'environnement. Elle fixe l'objectif de zéro artificialisation nette (ZAN) et interdit les publicités pour les énergies fossiles.",
      "definitionEtendue": {
        "introduction": "La loi résulte d'un processus inédit : la Convention Citoyenne pour le Climat (2019-2020), 150 citoyens tirés au sort proposant 149 mesures. Le gouvernement en retient une partie, critiquée comme insuffisante. Adoptée en août 2021, la loi est la plus importante en matière environnementale depuis la loi AGEC (2020).",
        "mecanismes": "Les principales mesures incluent : interdiction de la publicité fossiles, menu végétarien hebdomadaire en restauration collective, obligation de rénovation énergétique des passoires thermiques, zones à faibles émissions obligatoires, zéro artificialisation nette en 2050, création du délit d'écocide (version allégée), et affichage environnemental.",
        "contexteScientifique": "Les analyses évaluent la loi à 10-20% des propositions de la Convention (critiques) ou 70% (gouvernement). Le Haut Conseil pour le Climat estime qu'elle est insuffisante pour atteindre -40% en 2030. Le ZAN fait l'objet de débats sur sa mise en œuvre (décrets d'application).",
        "enjeuxActuels": "La mise en œuvre est en cours (décrets, échéances progressives). Les défis : financement de la rénovation énergétique, acceptabilité des ZFE, mise en œuvre du ZAN (conflits locaux), et contrôle du délit d'écocide. Le Conseil d'État a annulé certaines dispositions.",
        "perspectives": "L'avenir passe par : le renforcement des mesures (critique de la Convention), le suivi de mise en œuvre, et l'articulation avec la planification écologique. La loi illustre les possibilités et limites de la démocratie participative sur le climat."
      },
      "sources": [
        {
          "titre": "Loi n° 2021-1104 du 22 août 2021 (Climat et Résilience)",
          "url": "https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000043956924",
          "annee": 2021,
          "type": "loi",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Avis du Haut Conseil pour le Climat",
          "auteur": "HCC",
          "url": "https://www.hautconseilclimat.fr/",
          "annee": 2021,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-27",
      "motsClésScientifiques": [
        "ZAN",
        "Convention Citoyenne",
        "ZFE",
        "passoires thermiques",
        "écocide"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "305 articles de loi",
          "source": "Legifrance",
          "annee": 2021
        },
        {
          "valeur": "Objectif ZAN : 2050 (division par 2 d'ici 2031)",
          "source": "Loi",
          "annee": 2021
        }
      ],
      "relations": [
        {
          "cible": "neutralite-carbone",
          "type": "contribue_a",
          "score": 80
        },
        {
          "cible": "artificialisation-sols",
          "type": "renvoie_a",
          "score": 90
        }
      ],
      "exemples": [
        "Interdiction pub fossiles",
        "ZFE obligatoires",
        "Menu végétarien scolaire"
      ],
      "synonymes": [
        "loi climat 2021",
        "Climate and Resilience Law"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/07/Isabella_L%C3%B6vin_signing_climate_law_referral.jpg/960px-Isabella_L%C3%B6vin_signing_climate_law_referral.jpg",
        "alt": "Loi Climat et Résilience",
        "credit": "Wikimedia Commons",
        "type": "photo"
      }
    }
  ]
}