{
  "id": "eau",
  "nom": "Ressources en eau",
  "description": "Gestion de l'eau, qualité et préservation",
  "couleur": "#3b82f6",
  "definitions": [
    {
      "id": "cycle-eau",
      "terme": "Cycle de l'eau",
      "resume": "Circulation continue de l'eau entre atmosphère, surfaces continentales et océans. Processus fondamental régulant le climat et la vie.",
      "definition": "Le cycle de l'eau (ou cycle hydrologique) est la circulation continue de l'eau dans l'hydrosphère, sous ses différents états (liquide, solide, gazeux). Il comprend l'évaporation des océans et surfaces continentales, la formation de nuages et les précipitations, le ruissellement de surface et l'infiltration dans les sols, l'écoulement souterrain vers les nappes, et le retour vers les océans via les cours d'eau. Ce cycle, alimenté par l'énergie solaire, régule le climat et rend possible la vie terrestre.",
      "definitionEtendue": {
        "introduction": "Le cycle de l'eau est décrit scientifiquement depuis le XVIIe siècle (Pierre Perrault, Edme Mariotte). L'hydrologie moderne quantifie les flux : 500 000 km³ d'eau s'évaporent annuellement, dont 86% des océans. Le GIEC intègre le cycle de l'eau dans ses modèles climatiques. Le changement climatique modifie ce cycle : intensification des précipitations extrêmes, modification des régimes hydrologiques, et fonte des glaciers affectant le stockage d'eau douce.",
        "mecanismes": "Le cycle comprend plusieurs réservoirs : océans (97,5% de l'eau terrestre), glaciers et calottes (1,7%), eaux souterraines (0,76%), lacs et rivières (0,01%), et atmosphère (0,001%). Les flux incluent : évaporation (océans, lacs, sols), transpiration (végétation), précipitations (pluie, neige), ruissellement (rivières), infiltration (recharge des nappes), et écoulement souterrain. Le temps de résidence varie de 9 jours (atmosphère) à 10 000 ans (nappes profondes).",
        "contexteScientifique": "L'hydrologie étudie les bilans hydrologiques à différentes échelles (bassin versant, continent, globe). Les modèles hydrologiques simulent les flux pour prévoir crues, étiages et disponibilité. Le couplage hydrologie-climat est un enjeu majeur : le cycle de l'eau transporte 40% de l'énergie thermique des tropiques vers les pôles. Les isotopes de l'eau (deutérium, oxygène-18) tracent les mouvements d'eau dans le cycle.",
        "enjeuxActuels": "Le changement climatique perturbe le cycle de l'eau : intensification du cycle (plus d'évaporation, précipitations plus intenses), modification saisonnière (sécheresses plus longues, crues plus violentes), et fonte des réserves de glace (élévation du niveau des mers). L'urbanisation imperméabilise les sols, réduisant l'infiltration et aggravant le ruissellement. Les prélèvements excessifs (irrigation, industrie) déséquilibrent le bilan des nappes.",
        "perspectives": "La gestion intégrée des ressources en eau (GIRE) vise à préserver le cycle naturel. Les solutions incluent : désimperméabilisation urbaine, recharge artificielle des nappes, agriculture économe en eau, et protection des zones humides (régulation du cycle). La modélisation couplée hydrologie-climat améliore les projections. L'enjeu est d'adapter les sociétés à un cycle de l'eau plus variable et moins prévisible."
      },
      "sources": [
        {
          "titre": "Cycle hydrologique",
          "auteur": "USGS",
          "url": "https://www.usgs.gov/special-topics/water-science-school/science/water-cycle",
          "annee": 2023,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Climate Change and the Global Water Cycle (AR6 WG1)",
          "auteur": "IPCC",
          "url": "https://www.ipcc.ch/report/ar6/wg1/",
          "annee": 2021,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-26",
      "categorie": "eau",
      "tags": [
        "hydrologie",
        "précipitations",
        "évaporation",
        "nappes"
      ],
      "motsClésScientifiques": [
        "bilan hydrologique",
        "temps de résidence",
        "évapotranspiration",
        "ruissellement",
        "infiltration"
      ],
      "relations": [
        {
          "cible": "stress-hydrique",
          "type": "renvoie_a",
          "score": 85
        },
        {
          "cible": "zone-humide",
          "type": "renvoie_a",
          "score": 75
        },
        {
          "cible": "changement-climatique",
          "type": "renvoie_a",
          "score": 80
        }
      ],
      "exemples": [
        "Évaporation océans : 430 000 km³/an",
        "Précipitations continents : 110 000 km³/an",
        "Débit fleuves : 40 000 km³/an"
      ],
      "synonymes": [
        "cycle hydrologique",
        "water cycle"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "1 386 millions km³ d'eau sur Terre (dont 2,5% eau douce)",
          "source": "USGS",
          "annee": 2023
        },
        {
          "valeur": "Temps résidence eau atmosphérique : 9 jours",
          "source": "USGS",
          "annee": 2023
        }
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/67/Lead_Cycle_Updated.jpg/960px-Lead_Cycle_Updated.jpg",
        "alt": "Cycle de l'eau",
        "credit": "Wikimedia Commons",
        "type": "photo"
      }
    },
    {
      "id": "stress-hydrique",
      "terme": "Stress hydrique",
      "resume": "Situation où la demande en eau dépasse les ressources disponibles. Concerne déjà 2 milliards de personnes, aggravé par le changement climatique.",
      "definition": "Le stress hydrique est une situation où la demande en eau (prélèvements) dépasse les ressources renouvelables disponibles, ou lorsque la mauvaise qualité de l'eau en limite l'usage. L'ONU définit un territoire en stress hydrique lorsque les prélèvements annuels dépassent 25% des ressources renouvelables, et en pénurie au-delà de 40%. Plus de 2 milliards de personnes vivent dans des pays soumis au stress hydrique, chiffre qui augmentera avec le changement climatique et la croissance démographique.",
      "definitionEtendue": {
        "introduction": "Le concept de stress hydrique émerge dans les années 1990 (Falkenmark water stress indicator). L'indicateur de Falkenmark (<1700 m³/hab/an = stress, <1000 m³ = pénurie) reste une référence. Les approches modernes intègrent : qualité de l'eau, saisonnalité, accessibilité, et usages. L'ODD 6 (eau propre et assainissement) vise l'accès universel. Le rapport mondial sur l'eau (UNESCO) documente annuellement la situation.",
        "mecanismes": "Le stress hydrique résulte de : conditions climatiques (aridité naturelle), croissance démographique (plus de demande), développement économique (industrie, agriculture irriguée), pollution (réduisant l'eau utilisable), et changement climatique (modifiant précipitations et évaporation). Les secteurs consommateurs sont : agriculture (70% mondial), industrie (20%), et usage domestique (10%). Les nappes surexploitées s'épuisent plus vite qu'elles ne se rechargent.",
        "contexteScientifique": "L'évaluation du stress hydrique utilise des indicateurs multidimensionnels : ratio prélèvement/ressources, stress économique (capacité d'accès), et stress écologique (maintien des écosystèmes). Les modèles hydrologiques globaux (WaterGAP, PCR-GLOBWB) projettent l'évolution du stress. Les études montrent une hausse de 15-40% du stress hydrique d'ici 2050. Les points chauds incluent : bassin méditerranéen, Moyen-Orient, Asie centrale, et ouest des États-Unis.",
        "enjeuxActuels": "Le stress hydrique affecte 2 milliards de personnes. Les tensions géopolitiques autour de l'eau augmentent (bassins transfrontaliers : Nil, Jourdain, Indus). L'agriculture irriguée, qui produit 40% de l'alimentation mondiale, est menacée. Les mégapoles (Mexico, Le Cap, Chennai) font face à des risques de 'Day Zero' (rupture d'approvisionnement). En France, les sécheresses de 2022-23 ont contraint des restrictions d'usage.",
        "perspectives": "L'adaptation passe par : économies d'eau (irrigation localisée, efficacité industrielle), réutilisation des eaux usées traitées (REUT), dessalement (zones côtières), stockage (retenues, recharge de nappes), et transferts entre bassins (controversés). La tarification progressive incite aux économies. Les solutions fondées sur la nature (restauration zones humides) améliorent la résilience. L'enjeu est de partager équitablement une ressource de plus en plus rare."
      },
      "sources": [
        {
          "titre": "World Water Development Report 2023",
          "auteur": "UNESCO",
          "url": "https://www.unesco.org/reports/wwdr/2023/",
          "annee": 2023,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Aqueduct Water Risk Atlas",
          "auteur": "World Resources Institute",
          "url": "https://www.wri.org/aqueduct",
          "annee": 2023,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-26",
      "categorie": "eau",
      "tags": [
        "pénurie",
        "disponibilité",
        "risque",
        "sécheresse"
      ],
      "motsClésScientifiques": [
        "indicateur Falkenmark",
        "prélèvements/ressources",
        "REUT",
        "dessalement",
        "surexploitation nappes"
      ],
      "relations": [
        {
          "cible": "changement-climatique",
          "type": "renvoie_a",
          "score": 80
        },
        {
          "cible": "cycle-eau",
          "type": "renvoie_a",
          "score": 85
        },
        {
          "cible": "empreinte-eau",
          "type": "proche_de",
          "score": 75
        }
      ],
      "exemples": [
        "Bassin méditerranéen : -20% précipitations d'ici 2050",
        "France : sécheresses 2022-23 historiques",
        "25 pays en stress hydrique élevé"
      ],
      "synonymes": [
        "tension sur l'eau",
        "pénurie d'eau",
        "water stress"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "2 milliards de personnes vivent en stress hydrique",
          "source": "ONU",
          "annee": 2023
        },
        {
          "valeur": "25% des terres agricoles irriguées en stress élevé",
          "source": "WRI",
          "annee": 2023
        }
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3d/WATER_SCARCITY_AND_VIOLENT_CONFLICT_IN_NIGERIA_%28IA_waterscarcityand1094562803%29.pdf/page1-640px-WATER_SCARCITY_AND_VIOLENT_CONFLICT_IN_NIGERIA_%28IA_waterscarcityand1094562803%29.pdf.jpg",
        "alt": "Stress hydrique",
        "credit": "Wikimedia Commons",
        "type": "photo"
      }
    },
    {
      "id": "eau-grise",
      "terme": "Eaux grises",
      "resume": "Eaux usées domestiques peu polluées (douche, lavabo, lave-linge). Peuvent être traitées et réutilisées pour des usages non potables.",
      "definition": "Les eaux grises sont les eaux usées domestiques faiblement polluées, provenant des lavabos, douches, baignoires et lave-linge, par opposition aux eaux noires (toilettes, cuisine) plus chargées en matières organiques et pathogènes. Après traitement adapté, les eaux grises peuvent être réutilisées pour des usages ne nécessitant pas d'eau potable : arrosage des espaces verts, chasses d'eau, lavage de voirie. Cette valorisation s'inscrit dans l'économie circulaire de l'eau.",
      "definitionEtendue": {
        "introduction": "La distinction eaux grises/eaux noires est utilisée en assainissement depuis les années 1970. Les systèmes de recyclage des eaux grises se développent dans les pays soumis au stress hydrique (Australie, Israël, Californie). En France, la réglementation est restrictive : seuls certains usages sont autorisés depuis 2014 (arrosage). L'arrêté du 25 juin 2014 encadre la réutilisation des eaux usées traitées (REUT). La crise de l'eau pousse à assouplir les règles.",
        "mecanismes": "Les eaux grises représentent 50-80% des eaux usées domestiques. Leur charge polluante est 10 fois inférieure aux eaux noires. Le traitement peut être simple (filtration, désinfection) pour un usage limité, ou plus poussé (bioréacteur à membrane) pour un usage étendu. Les systèmes vont du plus simple (cuve de récupération pour arrosage) au plus sophistiqué (traitement intégré dans les bâtiments). Les contraintes : stockage limité (fermentation), entretien, et acceptation par les usagers.",
        "contexteScientifique": "La recherche porte sur : les traitements décentralisés (à l'échelle du bâtiment), les risques sanitaires (micro-organismes, produits chimiques), et les modèles économiques. Les études montrent que le recyclage des eaux grises peut réduire la consommation d'eau potable de 30-50% dans le résidentiel. Les freins sont psychologiques (acceptation du recyclage), réglementaires (normes de qualité), et économiques (investissement initial).",
        "enjeuxActuels": "Face au stress hydrique croissant, la REUT se développe. L'UE prépare un règlement sur la réutilisation de l'eau (irrigation agricole). En France, le plan eau (2023) vise 10% d'eaux usées réutilisées en 2030 (vs 1% aujourd'hui). Les freins : coût des infrastructures, réglementation sanitaire stricte, et acceptabilité sociale. Les bâtiments neufs intègrent de plus en plus des systèmes de récupération (HQE, BREEAM).",
        "perspectives": "L'avenir passe par : l'intégration dans la réglementation des bâtiments (RE2020 élargie), les technologies décentralisées (micro-stations), les 'bâtiments à bilan eau neutre', et l'économie circulaire urbaine (symbiose entre usages). Israël réutilise 90% de ses eaux usées pour l'irrigation. L'enjeu est de lever les freins psychologiques et réglementaires pour développer cette ressource alternative."
      },
      "sources": [
        {
          "titre": "Réutilisation des eaux usées traitées",
          "auteur": "ADEME",
          "url": "https://librairie.ademe.fr/eau-et-milieux-aquatiques",
          "annee": 2023,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Arrêté du 25 juin 2014 relatif aux eaux usées traitées",
          "url": "https://www.legifrance.gouv.fr/loda/id/JORFTEXT000029188770",
          "annee": 2014,
          "type": "loi",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-26",
      "categorie": "eau",
      "tags": [
        "réutilisation",
        "traitement",
        "économie",
        "domestique"
      ],
      "motsClésScientifiques": [
        "REUT",
        "eaux noires",
        "assainissement non collectif",
        "recyclage in situ"
      ],
      "relations": [
        {
          "cible": "economie-circulaire",
          "type": "contribue_a",
          "score": 75,
          "direction": "positif"
        },
        {
          "cible": "assainissement",
          "type": "renvoie_a",
          "score": 80
        },
        {
          "cible": "stress-hydrique",
          "type": "oppose_a",
          "score": 70
        }
      ],
      "exemples": [
        "Arrosage espaces verts avec eaux grises traitées",
        "Alimentation chasses d'eau",
        "Lavage véhicules collectivités"
      ],
      "synonymes": [
        "eaux ménagères légères",
        "greywater"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "France : 1% des eaux usées réutilisées (objectif 10% en 2030)",
          "source": "Plan eau",
          "annee": 2023
        },
        {
          "valeur": "Israël : 90% des eaux usées réutilisées",
          "source": "OCDE",
          "annee": 2022
        }
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Greywater_Recycling_Heat_Recovery_System_2.jpg/765px-Greywater_Recycling_Heat_Recovery_System_2.jpg",
        "alt": "Eaux grises",
        "credit": "Wikimedia Commons",
        "type": "photo"
      }
    },
    {
      "id": "empreinte-eau",
      "terme": "Empreinte eau",
      "resume": "Volume d'eau douce utilisé pour produire les biens et services consommés. Inclut eau bleue (prélèvements), verte (pluie) et grise (dilution pollution).",
      "definition": "L'empreinte eau est le volume total d'eau douce utilisé pour produire les biens et services consommés par un individu, une entreprise ou un territoire. Elle inclut l'eau bleue (prélevée dans les nappes et cours d'eau), l'eau verte (eau de pluie stockée dans les sols et évapotranspirée par les cultures), et l'eau grise (volume théorique nécessaire pour diluer les polluants aux normes de qualité). L'empreinte eau révèle la dépendance réelle à l'eau, y compris celle 'cachée' dans les produits importés.",
      "definitionEtendue": {
        "introduction": "Le concept est développé par Arjen Hoekstra (Université de Twente) en 2002. Le Water Footprint Network (2008) standardise les méthodes. L'ISO 14046 (2014) normalise l'évaluation de l'empreinte eau. Le concept s'inspire de l'empreinte écologique et vise à rendre visible l'eau 'virtuelle' (Allan, 1993) échangée dans le commerce international. L'empreinte eau complète les indicateurs de prélèvement en intégrant la dimension territoriale et qualitative.",
        "mecanismes": "L'eau bleue est l'eau prélevée (rivières, nappes) qui ne retourne pas immédiatement au milieu. L'eau verte est l'eau de pluie stockée dans le sol et utilisée par les plantes (pertinente pour l'agriculture pluviale). L'eau grise quantifie l'impact sur la qualité : volume d'eau nécessaire pour diluer les rejets polluants au niveau des normes. Le calcul suit une logique de cycle de vie : matières premières, fabrication, usage, fin de vie.",
        "contexteScientifique": "L'empreinte eau soulève des débats méthodologiques : pertinence de l'eau verte (pas de 'coût d'opportunité' dans les régions humides), agrégation spatiale (stress hydrique local vs empreinte globale), et comparaison eau bleue/verte/grise. Les études régionalisent l'empreinte en pondérant par le stress hydrique local (empreinte eau pondérée). L'intégration avec l'ACV améliore la cohérence des évaluations environnementales.",
        "enjeuxActuels": "L'empreinte eau mondiale est de 9 000 km³/an. L'agriculture représente 92% (dont 70% eau verte). La France importe 60% de son empreinte eau via les produits agricoles. Les enjeux : sensibilisation des consommateurs, benchmark des entreprises (CDP Water), politiques d'importation (ne pas externaliser le stress hydrique), et optimisation des chaînes d'approvisionnement. L'affichage environnemental pourrait intégrer l'empreinte eau.",
        "perspectives": "L'avenir passe par : la généralisation des évaluations corporate (reporting), l'intégration dans les standards de durabilité (CDP, GRI), les objectifs science-based pour l'eau (SBTN), et la prise en compte du contexte local (où l'eau est-elle utilisée ?). Le concept de 'water stewardship' (gestion responsable de l'eau dans les bassins versants) dépasse la simple comptabilité. L'enjeu est de réduire l'empreinte eau là où elle crée du stress hydrique."
      },
      "sources": [
        {
          "titre": "The Water Footprint Assessment Manual",
          "auteur": "Water Footprint Network",
          "url": "https://waterfootprint.org/",
          "annee": 2011,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "ISO 14046:2014 - Environmental management - Water footprint",
          "auteur": "ISO",
          "annee": 2014,
          "type": "norme_iso",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-26",
      "categorie": "eau",
      "tags": [
        "indicateur",
        "consommation",
        "virtuelle",
        "bilan"
      ],
      "motsClésScientifiques": [
        "eau bleue",
        "eau verte",
        "eau grise",
        "eau virtuelle",
        "water footprint"
      ],
      "relations": [
        {
          "cible": "empreinte-carbone",
          "type": "proche_de",
          "score": 80
        },
        {
          "cible": "stress-hydrique",
          "type": "contribue_a",
          "score": 70,
          "direction": "positif"
        },
        {
          "cible": "empreinte-ecologique",
          "type": "proche_de",
          "score": 75
        }
      ],
      "exemples": [
        "1 kg boeuf = 15 000 L",
        "1 jean = 8 000 L",
        "1 tasse café = 140 L"
      ],
      "synonymes": [
        "water footprint",
        "eau virtuelle"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "Empreinte eau mondiale : 9 000 km³/an",
          "source": "WFN",
          "annee": 2020
        },
        {
          "valeur": "Empreinte France : 1 800 m³/hab/an (60% importée)",
          "source": "WWF",
          "annee": 2020
        }
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c2/The_water_resources_of_Molokai%2C_Hawaiian_islands_%28IA_waterresourcesof00lind%29.pdf/page1-640px-The_water_resources_of_Molokai%2C_Hawaiian_islands_%28IA_waterresourcesof00lind%29.pdf.jpg",
        "alt": "Empreinte eau",
        "credit": "Wikimedia Commons",
        "type": "photo"
      }
    },
    {
      "id": "zone-humide",
      "terme": "Zone humide",
      "resume": "Écosystème inondé ou saturé d'eau en permanence ou temporairement. Services majeurs : régulation crues, épuration eau, habitat biodiversité, stockage carbone.",
      "definition": "Les zones humides sont des terrains inondés ou gorgés d'eau de façon permanente ou temporaire, dont la végétation et la faune sont adaptées à ces conditions. Elles incluent : marais, tourbières, prairies humides, mangroves, lagunes, et estuaires. Elles jouent un rôle écologique majeur : régulation des crues (stockage temporaire), épuration naturelle de l'eau, stockage de carbone (tourbières), habitat pour une biodiversité exceptionnelle, et soutien d'étiage (alimentation des cours d'eau en période sèche).",
      "definitionEtendue": {
        "introduction": "La Convention de Ramsar (1971) est le premier traité international sur les zones humides, définies comme 'marais, fagnes, tourbières ou eaux naturelles ou artificielles, permanentes ou temporaires'. La France compte 2 400 sites Ramsar dans le monde, dont 52 en métropole et outre-mer. Historiquement considérées comme insalubres, les zones humides ont été massivement drainées (50% perdues en France depuis 1960). Leur valeur écologique et économique est aujourd'hui reconnue.",
        "mecanismes": "Les zones humides fonctionnent comme des 'éponges' : elles absorbent l'eau en période de crue (réduction des inondations) et la restituent lentement en période sèche (soutien d'étiage). L'épuration s'effectue par filtration, sédimentation, et absorption par les plantes (phytoépuration). Les tourbières stockent 30% du carbone des sols mondiaux (2x plus que les forêts). La biodiversité y est exceptionnelle : 40% des espèces dépendent des zones humides qui ne représentent que 6% des terres émergées.",
        "contexteScientifique": "L'évaluation économique des services rendus par les zones humides (TEEB) estime leur valeur à 47 000 $/ha/an, la plus élevée de tous les écosystèmes. La recherche porte sur : les dynamiques hydrologiques, le bilan carbone (émission de méthane vs stockage CO2), et la restauration des zones dégradées. Le GIEC et l'IPBES soulignent le rôle des zones humides dans l'adaptation au changement climatique et la préservation de la biodiversité.",
        "enjeuxActuels": "Les zones humides continuent de disparaître (35% perdues depuis 1970 dans le monde). Les pressions incluent : drainage agricole, urbanisation, pollution, et dérèglement climatique. En France, le Plan national milieux humides (2022) vise à stopper la perte nette et restaurer 50 000 ha. Les enjeux : intégration dans l'aménagement du territoire (SDAGE, SAGE), compensation des atteintes (séquence ERC), et valorisation des services écosystémiques.",
        "perspectives": "L'avenir passe par : les 'solutions fondées sur la nature' (restauration de zones humides pour la gestion des inondations et la qualité de l'eau), la protection juridique renforcée, et les paiements pour services environnementaux (incitation à la préservation par les agriculteurs). Les villes redécouvrent les zones humides urbaines (parcs, noues, jardins de pluie). L'enjeu est de passer de la protection défensive à la restauration active de ces écosystèmes irremplaçables."
      },
      "sources": [
        {
          "titre": "Convention de Ramsar",
          "url": "https://www.ramsar.org/",
          "annee": 1971,
          "type": "loi",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Les zones humides en France",
          "auteur": "OFB",
          "url": "https://www.ofb.gouv.fr/les-zones-humides",
          "annee": 2023,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Global Wetland Outlook",
          "auteur": "Ramsar Convention",
          "url": "https://www.ramsar.org/",
          "annee": 2021,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-26",
      "categorie": "eau",
      "tags": [
        "marais",
        "tourbières",
        "biodiversité",
        "Ramsar"
      ],
      "motsClésScientifiques": [
        "services écosystémiques",
        "soutien d'étiage",
        "phytoépuration",
        "stockage carbone",
        "Ramsar"
      ],
      "relations": [
        {
          "cible": "services-ecosystemiques",
          "type": "contribue_a",
          "score": 90,
          "direction": "positif"
        },
        {
          "cible": "biodiversite",
          "type": "contribue_a",
          "score": 85,
          "direction": "positif"
        },
        {
          "cible": "cycle-eau",
          "type": "renvoie_a",
          "score": 80
        }
      ],
      "exemples": [
        "Camargue (Ramsar)",
        "Marais poitevin",
        "Tourbières du Jura (30% carbone sols)"
      ],
      "synonymes": [
        "milieu humide",
        "wetland"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "35% des zones humides mondiales perdues depuis 1970",
          "source": "Ramsar",
          "annee": 2021
        },
        {
          "valeur": "France : 50% zones humides perdues depuis 1960",
          "source": "OFB",
          "annee": 2023
        }
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/03455jfFields_Birds_Sanctuary_Wetland_Marsh_Paddy_Candaba_Pampangafvf_06.JPG/960px-03455jfFields_Birds_Sanctuary_Wetland_Marsh_Paddy_Candaba_Pampangafvf_06.JPG",
        "alt": "Zone humide",
        "credit": "Wikimedia Commons",
        "type": "photo"
      }
    },
    {
      "id": "eutrophisation",
      "terme": "Eutrophisation",
      "resume": "Enrichissement excessif des eaux en nutriments (azote, phosphore) causant prolifération d'algues et asphyxie des milieux aquatiques.",
      "definition": "L'eutrophisation est l'enrichissement excessif des eaux en nutriments, principalement azote et phosphore, provoquant une prolifération d'algues et de plantes aquatiques (blooms). La décomposition de cette biomasse par les bactéries consomme l'oxygène dissous, entraînant l'asphyxie du milieu (hypoxie, anoxie) et la mort de la faune aquatique. Ce phénomène affecte les lacs, rivières, estuaires et zones côtières, dégradant la qualité de l'eau et les usages (baignade, pêche, eau potable).",
      "definitionEtendue": {
        "introduction": "L'eutrophisation est identifiée dès les années 1960-70 dans les Grands Lacs nord-américains (phosphates des lessives). La directive européenne Nitrates (1991) vise à réduire les apports agricoles. Les 'zones mortes' (dead zones) océaniques, comme dans le Golfe du Mexique (22 000 km²), sont des conséquences extrêmes. En France, les marées vertes bretonnes (ulves) sont le symptôme visible de l'eutrophisation côtière liée à l'agriculture intensive.",
        "mecanismes": "L'eutrophisation suit un processus en cascade : 1) apport excessif de nutriments (N, P) par les effluents agricoles (engrais, élevage), urbains (eaux usées), ou industriels ; 2) prolifération du phytoplancton et des algues (bloom) ; 3) mort et sédimentation de la biomasse ; 4) décomposition bactérienne consommant l'oxygène ; 5) hypoxie/anoxie causant la mort des organismes. Certaines algues produisent aussi des toxines (cyanobactéries).",
        "contexteScientifique": "La recherche porte sur : les seuils critiques de nutriments déclenchant l'eutrophisation, la modélisation biogéochimique des milieux, et les techniques de restauration (déphosphatation, aération). Le phosphore est souvent le facteur limitant en eau douce, l'azote en milieu marin. Les études identifient des 'points de basculement' au-delà desquels la restauration est très difficile (résilience réduite). Le changement climatique (réchauffement des eaux) aggrave le phénomène.",
        "enjeuxActuels": "L'eutrophisation affecte 50% des eaux européennes. En France, les contentieux européens (directive Nitrates) ont conduit à des plans d'action successifs. Les marées vertes bretonnes coûtent 100 M€/an de ramassage. Les défis : réduire les apports à la source (agriculture), améliorer le traitement des eaux usées (déphosphatation), et restaurer les zones humides tampons. Le plan Ecophyto et les mesures agro-environnementales ciblent les pratiques agricoles.",
        "perspectives": "L'avenir passe par : l'agroécologie (réduction des intrants azotés), les zones tampons (bandes enherbées, haies, zones humides), l'économie circulaire des nutriments (recyclage du phosphore des eaux usées), et la restauration des milieux dégradés. La directive-cadre sur l'eau (DCE) vise le 'bon état écologique' de toutes les masses d'eau. L'enjeu est de rompre le lien entre production agricole et pollution diffuse."
      },
      "sources": [
        {
          "titre": "Directive Nitrates 91/676/CEE",
          "auteur": "Union Européenne",
          "url": "https://eur-lex.europa.eu/",
          "annee": 1991,
          "type": "loi",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "L'eutrophisation des milieux aquatiques",
          "auteur": "INRAE",
          "url": "https://www.inrae.fr/",
          "annee": 2023,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-26",
      "categorie": "eau",
      "tags": [
        "pollution",
        "algues",
        "azote",
        "phosphore"
      ],
      "motsClésScientifiques": [
        "bloom algal",
        "hypoxie",
        "zone morte",
        "directive Nitrates",
        "cyanobactéries"
      ],
      "relations": [
        {
          "cible": "pollution",
          "type": "est_type_de",
          "score": 85
        },
        {
          "cible": "biodiversite",
          "type": "oppose_a",
          "score": 80
        },
        {
          "cible": "zone-humide",
          "type": "oppose_a",
          "score": 70
        }
      ],
      "exemples": [
        "Marées vertes Bretagne (ulves)",
        "Zone morte Golfe du Mexique (22 000 km²)",
        "Bloom cyanobactéries lacs"
      ],
      "synonymes": [
        "dystrophisation",
        "eutrophication"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "700+ zones mortes océaniques dans le monde",
          "source": "PNUE",
          "annee": 2021
        },
        {
          "valeur": "50% des eaux européennes affectées par l'eutrophisation",
          "source": "AEE",
          "annee": 2022
        }
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/Eutrophied_lake_-_Maack_-_200908_02.jpg/960px-Eutrophied_lake_-_Maack_-_200908_02.jpg",
        "alt": "Eutrophisation",
        "credit": "Wikimedia Commons",
        "type": "photo"
      }
    },
    {
      "id": "assainissement",
      "terme": "Assainissement",
      "resume": "Collecte, transport et traitement des eaux usées avant rejet dans le milieu naturel. Collectif (réseau, station d'épuration) ou non collectif (fosse).",
      "definition": "L'assainissement est l'ensemble des techniques de collecte, transport et traitement des eaux usées (domestiques, industrielles) et des eaux pluviales, avant leur rejet dans le milieu naturel ou leur réutilisation. Il vise à protéger la santé publique et l'environnement. L'assainissement peut être collectif (réseau d'égouts, station d'épuration) ou non collectif/autonome (fosse septique individuelle). L'ODD 6 vise l'accès universel à l'assainissement géré de manière sûre d'ici 2030.",
      "definitionEtendue": {
        "introduction": "L'assainissement moderne naît au XIXe siècle (épidémies de choléra, travaux d'Hausmann). La loi sur l'eau de 1964 structure l'assainissement en France via les agences de l'eau. La directive européenne sur les eaux résiduaires urbaines (DERU, 1991) impose le traitement secondaire des agglomérations de plus de 2 000 EH. En 2023, 3,6 milliards de personnes manquent encore d'un assainissement sûr dans le monde. L'ODD 6.2 vise l'accès universel d'ici 2030.",
        "mecanismes": "L'assainissement collectif suit un schéma : collecte (réseau d'égouts, séparatif ou unitaire), transport (canalisations, relevage), et traitement (station d'épuration). Les techniques incluent : prétraitement (dégrillage, dessablage), traitement primaire (décantation), secondaire (biologique : boues activées, biofiltre), et tertiaire (déphosphatation, désinfection, élimination micropolluants). L'assainissement non collectif utilise des fosses toutes eaux avec épandage ou microstation.",
        "contexteScientifique": "La recherche porte sur : les micropolluants (médicaments, perturbateurs endocriniens), l'efficacité énergétique des stations (méthanisation des boues), la réutilisation des eaux traitées (REUT), et l'assainissement écologique (toilettes sèches, phytoépuration). Les stations à énergie positive émergent. Le débat porte sur : gestion centralisée vs décentralisée, coût de la mise aux normes, et traitement des eaux pluviales (séparation, gestion à la source).",
        "enjeuxActuels": "En France, 84% de la population est raccordée à l'assainissement collectif. Les enjeux : mise en conformité des stations (contentieux DERU), vieillissement des réseaux (30% de pertes en moyenne), gestion des eaux pluviales (imperméabilisation), et assainissement non collectif (5 millions d'installations, souvent non conformes). Le changement climatique (débits d'étiage réduits) renforce les exigences de traitement.",
        "perspectives": "L'avenir passe par : la gestion intégrée des eaux urbaines (incluant pluviales), les 'villes éponges' (infiltration à la source), l'économie circulaire (récupération énergie et nutriments des boues), la REUT à grande échelle, et les solutions décentralisées (phytoépuration, toilettes sèches). Le concept de 'one water' intègre eau potable, eaux usées et eaux pluviales dans une vision systémique. L'enjeu est de transformer l'assainissement de contrainte en ressource."
      },
      "sources": [
        {
          "titre": "Directive 91/271/CEE relative aux eaux résiduaires urbaines",
          "auteur": "Union Européenne",
          "url": "https://eur-lex.europa.eu/",
          "annee": 1991,
          "type": "loi",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "L'assainissement des eaux usées",
          "auteur": "Agences de l'eau",
          "url": "https://www.lesagencesdeleau.fr/",
          "annee": 2023,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "ODD 6 - Eau propre et assainissement",
          "auteur": "ONU",
          "url": "https://sdgs.un.org/goals/goal6",
          "annee": 2015,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-26",
      "categorie": "eau",
      "tags": [
        "épuration",
        "eaux usées",
        "collectif",
        "individuel"
      ],
      "motsClésScientifiques": [
        "DERU",
        "boues activées",
        "STEP",
        "ANC",
        "REUT",
        "phytoépuration"
      ],
      "relations": [
        {
          "cible": "eau-grise",
          "type": "renvoie_a",
          "score": 75
        },
        {
          "cible": "cycle-eau",
          "type": "renvoie_a",
          "score": 70
        },
        {
          "cible": "eutrophisation",
          "type": "oppose_a",
          "score": 75
        }
      ],
      "exemples": [
        "STEP boues activées",
        "Phytoépuration (filtre planté roseaux)",
        "Fosse toutes eaux + épandage"
      ],
      "synonymes": [
        "épuration",
        "traitement des eaux usées",
        "wastewater treatment"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "France : 84% population en assainissement collectif",
          "source": "MTE",
          "annee": 2022
        },
        {
          "valeur": "3,6 milliards personnes sans assainissement sûr dans le monde",
          "source": "ONU",
          "annee": 2023
        }
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Newtown_Creek_Wastewater_Treatment_Plant_-_Looking_Up.jpg/960px-Newtown_Creek_Wastewater_Treatment_Plant_-_Looking_Up.jpg",
        "alt": "Assainissement",
        "credit": "Wikimedia Commons",
        "type": "photo"
      }
    },
    {
      "id": "aquifere",
      "terme": "Aquifère",
      "categorie": "eau",
      "resume": "Formation géologique perméable contenant et transmettant des eaux souterraines. Réserve stratégique d'eau douce, souvent surexploitée.",
      "definition": "Un aquifère est une formation géologique (roche, sable, gravier) suffisamment poreuse et perméable pour stocker et transmettre des quantités significatives d'eau souterraine. Les aquifères constituent les réserves d'eau douce les plus importantes de la planète (97% de l'eau douce liquide). Ils alimentent les sources, les puits et soutiennent les rivières. On distingue les aquifères libres (surface piézométrique libre) et captifs (confinés entre des couches imperméables). Leur recharge dépend de l'infiltration des eaux de surface.",
      "definitionEtendue": {
        "introduction": "L'hydrogéologie, science des eaux souterraines, se développe au XIXe siècle avec Henry Darcy (loi de Darcy, 1856). Les aquifères majeurs sont cartographiés mondialement : aquifère des Grandes Plaines (USA), aquifère nubien (Afrique), bassin parisien (France). L'exploitation des eaux souterraines s'est intensifiée avec le pompage motorisé (XXe siècle). Certains aquifères 'fossiles' contiennent de l'eau infiltrée il y a des millénaires.",
        "mecanismes": "Un aquifère se caractérise par : la porosité (volume de vides/volume total), la perméabilité (capacité à laisser circuler l'eau, exprimée par la conductivité hydraulique), et la transmissivité (débit transmis). La zone non saturée (vadose) sépare la surface de la nappe. La piézométrie mesure le niveau de l'eau dans l'aquifère. Le temps de renouvellement varie de quelques années (nappes alluviales) à des milliers d'années (aquifères profonds).",
        "contexteScientifique": "La modélisation des aquifères utilise les équations de Darcy et de continuité. Les études isotopiques (tritium, carbone-14) datent les eaux et tracent les écoulements. Les aquifères transfrontaliers (ISARM, 468 identifiés) posent des défis de gouvernance. La recherche porte sur : la recharge artificielle (MAR), la contamination (nitrates, pesticides), et les interactions nappe-rivière. Le changement climatique modifie les régimes de recharge.",
        "enjeuxActuels": "30% de l'eau douce mondiale provient des aquifères. La surexploitation (prélèvements > recharge) affecte 21 des 37 plus grands aquifères (NASA, 2015). En France, plusieurs nappes sont déficitaires (Beauce, Picardie). Les contentieux européens (directive Nitrates, directive Cadre Eau) ciblent la qualité. Les sécheresses accentuent la pression : les restrictions portent souvent sur les prélèvements dans les nappes.",
        "perspectives": "L'avenir passe par : la gestion quantitative (quotas de prélèvement, compteurs), la recharge artificielle (infiltration d'eaux traitées, ASR), la protection des zones d'alimentation (captage), et la gouvernance des aquifères transfrontaliers. Les aquifères côtiers font face à l'intrusion saline (élévation du niveau marin). Le concept de 'capital naturel' souterrain émerge pour mieux valoriser cette ressource invisible."
      },
      "sources": [
        {
          "titre": "Groundwater: The world's most extracted natural resource",
          "auteur": "USGS",
          "url": "https://www.usgs.gov/special-topics/water-science-school/science/groundwater",
          "annee": 2023,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Global Groundwater: Assessment of large aquifer systems",
          "auteur": "UNESCO-IHP",
          "url": "https://www.unesco.org/",
          "annee": 2021,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-27",
      "motsClésScientifiques": [
        "hydrogéologie",
        "piézométrie",
        "perméabilité",
        "porosité",
        "recharge",
        "aquifère captif"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "97% de l'eau douce liquide stockée dans les aquifères",
          "source": "USGS",
          "annee": 2023
        },
        {
          "valeur": "21 des 37 grands aquifères mondiaux surexploités",
          "source": "NASA/GRACE",
          "annee": 2015
        }
      ],
      "relations": [
        {
          "cible": "nappe-phreatique",
          "type": "renvoie_a",
          "score": 95
        },
        {
          "cible": "cycle-eau",
          "type": "renvoie_a",
          "score": 85
        },
        {
          "cible": "stress-hydrique",
          "type": "renvoie_a",
          "score": 80
        }
      ],
      "exemples": [
        "Nappe de Beauce (France)",
        "Aquifère Ogallala (USA)",
        "Aquifère nubien (Afrique)"
      ],
      "synonymes": [
        "formation aquifère",
        "nappe souterraine",
        "groundwater reservoir"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Flowing_artesian_well.jpg/960px-Flowing_artesian_well.jpg",
        "alt": "Aquifère",
        "credit": "Wikimedia Commons",
        "type": "photo"
      }
    },
    {
      "id": "nappe-phreatique",
      "terme": "Nappe phréatique",
      "categorie": "eau",
      "resume": "Première nappe d'eau souterraine rencontrée sous la surface, directement alimentée par les infiltrations. Ressource essentielle mais vulnérable à la pollution.",
      "definition": "La nappe phréatique est la première nappe d'eau souterraine rencontrée depuis la surface du sol, contenue dans un aquifère libre (non captif). Elle est directement alimentée par l'infiltration des eaux de pluie et de surface, ce qui la rend vulnérable à la pollution. La surface de la nappe (niveau piézométrique) fluctue selon les saisons et les prélèvements. Les nappes phréatiques sont essentielles pour l'alimentation en eau potable, l'irrigation et le soutien des écosystèmes (zones humides, rivières).",
      "definitionEtendue": {
        "introduction": "Le terme 'phréatique' vient du grec 'phréar' (puits). L'exploitation des nappes phréatiques est aussi ancienne que l'humanité (puits traditionnels). Le pompage motorisé (XXe siècle) a intensifié les prélèvements. En France, le suivi piézométrique est assuré par le BRGM depuis les années 1970. Les nappes phréatiques sont distinguées des nappes captives (profondes, confinées), mieux protégées mais à recharge plus lente.",
        "mecanismes": "La nappe phréatique occupe la zone saturée d'un aquifère libre. Sa surface supérieure (toit de la nappe) correspond au niveau piézométrique. L'eau s'écoule selon le gradient hydraulique vers les exutoires (sources, rivières). La recharge s'effectue par infiltration directe des précipitations, ruissellement, ou depuis les cours d'eau (nappe d'accompagnement). Les fluctuations saisonnières reflètent l'équilibre recharge/prélèvements.",
        "contexteScientifique": "Le suivi des nappes utilise des piézomètres (tubes de mesure). Les modèles hydrogéologiques simulent les écoulements et les impacts des prélèvements. La vulnérabilité aux pollutions (nitrates, pesticides, solvants) dépend de la profondeur et du type de sol sus-jacent. Les cartes de vulnérabilité (méthodes DRASTIC, PAPRIKA) guident la protection. Les études de recharge sont cruciales face au changement climatique.",
        "enjeuxActuels": "En France, de nombreuses nappes sont en déficit : la Beauce atteint des niveaux historiquement bas (2022-23). La qualité est dégradée : 23% des masses d'eau souterraines en mauvais état chimique (DCE). Les contentieux européens portent sur les nitrates et pesticides. Les conflits d'usage (eau potable vs irrigation) s'intensifient. Le Plan eau (2023) vise une meilleure gestion quantitative.",
        "perspectives": "L'avenir passe par : la maîtrise des prélèvements (volumes prélevables, compteurs), la protection des aires d'alimentation de captage (AAC), la recharge artificielle (bassins d'infiltration), et la restauration de la qualité (réduction intrants agricoles). Le changement climatique réduira la recharge hivernale et augmentera les besoins estivaux. L'enjeu est de préserver cette ressource invisible mais vitale."
      },
      "sources": [
        {
          "titre": "Suivi piézométrique national",
          "auteur": "BRGM",
          "url": "https://www.brgm.fr/",
          "annee": 2023,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "État des nappes d'eau souterraine",
          "auteur": "BRGM/MTE",
          "url": "https://www.eaufrance.fr/",
          "annee": 2023,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-27",
      "motsClésScientifiques": [
        "piézomètre",
        "niveau piézométrique",
        "recharge",
        "vulnérabilité",
        "infiltration"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "France : 23% des masses d'eau souterraines en mauvais état chimique",
          "source": "AEE/SDES",
          "annee": 2022
        },
        {
          "valeur": "Nappe de Beauce : déficit chronique depuis 2022",
          "source": "BRGM",
          "annee": 2023
        }
      ],
      "relations": [
        {
          "cible": "aquifere",
          "type": "est_type_de",
          "score": 95
        },
        {
          "cible": "cycle-eau",
          "type": "renvoie_a",
          "score": 85
        },
        {
          "cible": "stress-hydrique",
          "type": "renvoie_a",
          "score": 80
        }
      ],
      "exemples": [
        "Nappe de Beauce",
        "Nappe alluviale du Rhin",
        "Nappe de la craie du bassin parisien"
      ],
      "synonymes": [
        "nappe libre",
        "nappe superficielle",
        "water table"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Groundwater_%28aquifer%2C_aquitard%2C_3_type_wells%29.PNG/960px-Groundwater_%28aquifer%2C_aquitard%2C_3_type_wells%29.PNG",
        "alt": "Nappe phréatique",
        "credit": "Wikimedia Commons",
        "type": "photo"
      }
    },
    {
      "id": "gestion-integree-eau",
      "terme": "Gestion intégrée de l'eau (GIRE)",
      "categorie": "eau",
      "resume": "Approche coordonnée de gestion des ressources en eau à l'échelle du bassin versant, intégrant tous les usages et la préservation des écosystèmes.",
      "definition": "La Gestion Intégrée des Ressources en Eau (GIRE, ou IWRM en anglais) est une approche systémique de planification et de gestion de l'eau à l'échelle d'un bassin versant. Elle intègre tous les usages (eau potable, irrigation, industrie, énergie), les milieux aquatiques (rivières, nappes, zones humides), et l'ensemble des acteurs (État, collectivités, usagers). L'objectif est d'optimiser l'utilisation de la ressource tout en préservant les écosystèmes et en anticipant les évolutions (climat, démographie).",
      "definitionEtendue": {
        "introduction": "Le concept de GIRE émerge lors de la Conférence de Dublin (1992) qui pose quatre principes : l'eau douce est une ressource vulnérable et finie ; sa gestion doit être participative ; les femmes jouent un rôle central ; l'eau a une valeur économique. La Directive Cadre sur l'Eau européenne (DCE, 2000) institutionnalise cette approche par bassin. En France, la loi sur l'eau de 1964 avait déjà créé les agences de l'eau par bassin.",
        "mecanismes": "La GIRE repose sur : la gestion par bassin versant (unité hydrologique cohérente), la planification (SDAGE, SAGE en France), la participation des usagers (comités de bassin), l'équilibre entre usages (partage de la ressource), et la préservation du bon état écologique. Les outils incluent : redevances, aides, réglementation, et contrats de milieu. L'approche 'nexus' élargit à l'eau-énergie-alimentation.",
        "contexteScientifique": "La recherche porte sur : les indicateurs de mise en œuvre de la GIRE, les modèles de gouvernance multi-acteurs, et l'articulation avec le changement climatique. Le débat oppose vision technico-économique (allocation optimale) et vision socio-écologique (droits, équité, écosystèmes). L'évaluation de la GIRE (ODD 6.5) montre des progrès mais une mise en œuvre incomplète (65% des pays disposent de cadres de GIRE).",
        "enjeuxActuels": "En France, 23 SDAGE et 200+ SAGE encadrent la gestion de l'eau. Les enjeux : gestion quantitative face aux sécheresses (arrêtés-cadres, volumes prélevables), atteinte du bon état DCE (repoussé de 2015 à 2027), conflits d'usages (bassines, canaux), et financement (modèle économique des agences de l'eau). Le Plan eau (2023) renforce les économies et le partage.",
        "perspectives": "L'avenir passe par : l'adaptation au changement climatique (prospective à 2050), la gestion des risques (crues, sécheresses), la gouvernance inclusive (représentation des usagers), et les solutions fondées sur la nature. Le concept de 'sécurité hydrique' (water security) intègre quantité, qualité, accès et résilience. L'enjeu mondial est de déployer la GIRE dans les pays où elle est encore embryonnaire."
      },
      "sources": [
        {
          "titre": "Principes de Dublin sur l'eau",
          "auteur": "ICWE",
          "url": "https://www.gwp.org/",
          "annee": 1992,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Directive 2000/60/CE (DCE)",
          "auteur": "Union Européenne",
          "url": "https://eur-lex.europa.eu/",
          "annee": 2000,
          "type": "loi",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "SDG 6 Progress Report 2023",
          "auteur": "UN-Water",
          "url": "https://www.unwater.org/",
          "annee": 2023,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-27",
      "motsClésScientifiques": [
        "bassin versant",
        "SDAGE",
        "SAGE",
        "DCE",
        "IWRM",
        "nexus eau-énergie-alimentation"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "65% des pays ont des cadres GIRE opérationnels",
          "source": "UN-Water",
          "annee": 2023
        },
        {
          "valeur": "France : 12 bassins, 23 SDAGE, 200+ SAGE",
          "source": "OiEau",
          "annee": 2023
        }
      ],
      "relations": [
        {
          "cible": "cycle-eau",
          "type": "renvoie_a",
          "score": 85
        },
        {
          "cible": "stress-hydrique",
          "type": "oppose_a",
          "score": 80
        },
        {
          "cible": "zone-humide",
          "type": "renvoie_a",
          "score": 75
        }
      ],
      "exemples": [
        "SDAGE Loire-Bretagne",
        "SAGE Nappe de Beauce",
        "Agences de l'eau (6 en France)"
      ],
      "synonymes": [
        "IWRM",
        "Integrated Water Resources Management",
        "gestion par bassin"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/Analysis_of_the_management_situation_-_John_Day_Basin_resource_management_plan_%28IA_analysisofmanage00unit_0%29.pdf/page1-640px-Analysis_of_the_management_situation_-_John_Day_Basin_resource_management_plan_%28IA_analysisofmanage00unit_0%29.pdf.jpg",
        "alt": "Gestion intégrée de l'eau (GIRE)",
        "credit": "Wikimedia Commons",
        "type": "photo"
      }
    },
    {
      "id": "eau-virtuelle",
      "terme": "Eau virtuelle",
      "categorie": "eau",
      "resume": "Volume d'eau utilisé pour produire un bien ou service, y compris tout au long de sa chaîne de production. Révèle les flux d'eau cachés dans le commerce.",
      "definition": "L'eau virtuelle est le volume d'eau douce utilisé pour produire un bien, un service ou une denrée alimentaire, à toutes les étapes de sa chaîne de production. Ce concept, introduit par John Anthony Allan en 1993, révèle les flux d'eau 'cachés' dans le commerce international : importer des produits agricoles revient à importer l'eau utilisée pour les produire. Les pays en stress hydrique peuvent ainsi 'importer' de l'eau sous forme virtuelle. L'empreinte eau est l'application de ce concept à la consommation.",
      "definitionEtendue": {
        "introduction": "John Anthony Allan (King's College London) développe le concept en 1993 pour analyser les politiques hydriques du Moyen-Orient. L'idée est que les pays arides peuvent économiser leur eau en important des produits gourmands en eau plutôt que de les produire localement. Allan reçoit le Stockholm Water Prize en 2008. Le concept a été étendu par Arjen Hoekstra avec l'empreinte eau et le Water Footprint Network (2008).",
        "mecanismes": "L'eau virtuelle d'un produit s'additionne à chaque étape : matières premières, transformation, transport. Pour un produit agricole, elle inclut l'eau de pluie (verte), l'irrigation (bleue), et la dilution des polluants (grise). Le commerce mondial de produits agricoles représente 2 400 km³/an d'eau virtuelle échangée. Les flux vont des régions excédentaires (Brésil, USA) vers les régions déficitaires (Moyen-Orient, Europe).",
        "contexteScientifique": "Le concept fait débat : l'eau verte (pluie) a-t-elle le même 'coût' que l'eau bleue (prélevée) ? L'eau virtuelle ignore le contexte local (stress hydrique différent). Les modèles économiques (virtual water trade) analysent l'efficience du commerce mondial de l'eau. La recherche intègre l'eau virtuelle dans les analyses de sécurité alimentaire et de géopolitique de l'eau.",
        "enjeuxActuels": "L'eau virtuelle révèle la dépendance des pays importateurs : l'Europe importe 40% de son eau virtuelle (via soja, café, coton). Les pays exportateurs (Brésil, Australie) 'exportent' leur eau, parfois au prix d'une surexploitation locale. Le concept alimente les débats sur : la souveraineté alimentaire, la délocalisation des impacts environnementaux, et la 'dette en eau' des pays développés.",
        "perspectives": "L'avenir passe par : l'intégration de l'eau virtuelle dans les politiques commerciales, la transparence sur l'origine hydrique des produits, et les accords de commerce équitable en eau. Le concept de 'water neutrality' (neutralité en eau) émerge pour les entreprises. L'enjeu est de ne pas externaliser le stress hydrique vers des régions vulnérables via le commerce."
      },
      "sources": [
        {
          "titre": "Virtual water: an introduction",
          "auteur": "Allan, J.A.",
          "url": "https://www.waterfootprint.org/",
          "annee": 2003,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "The Water Footprint of Humanity",
          "auteur": "Hoekstra, A.Y. & Mekonnen, M.M.",
          "doi": "10.1073/pnas.1109936109",
          "journal": "PNAS",
          "annee": 2012,
          "type": "article_peer_reviewed",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-27",
      "motsClésScientifiques": [
        "virtual water trade",
        "empreinte eau",
        "eau bleue/verte/grise",
        "commerce agricole",
        "sécurité hydrique"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "2 400 km³/an d'eau virtuelle échangée via le commerce agricole mondial",
          "source": "WFN",
          "annee": 2020
        },
        {
          "valeur": "Europe : 40% de l'empreinte eau importée",
          "source": "Water Footprint Network",
          "annee": 2020
        }
      ],
      "relations": [
        {
          "cible": "empreinte-eau",
          "type": "renvoie_a",
          "score": 95
        },
        {
          "cible": "stress-hydrique",
          "type": "renvoie_a",
          "score": 80
        },
        {
          "cible": "cycle-eau",
          "type": "renvoie_a",
          "score": 70
        }
      ],
      "exemples": [
        "1 kg boeuf = 15 000 L eau virtuelle",
        "1 jean = 8 000 L",
        "1 tasse café = 140 L"
      ],
      "synonymes": [
        "virtual water",
        "eau cachée",
        "embedded water"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/The_History_of_Cotton_Famine%3B_from_the_Fall_of_Sumter_to_the_Passing_of_the_Public_Works_Act_%28IA_dli.granth.71643%29.pdf/page1-640px-The_History_of_Cotton_Famine%3B_from_the_Fall_of_Sumter_to_the_Passing_of_the_Public_Works_Act_%28IA_dli.granth.71643%29.pdf.jpg",
        "alt": "Eau virtuelle",
        "credit": "Wikimedia Commons",
        "type": "photo"
      }
    }
  ]
}