{
  "id": "energie-climat",
  "nom": "Énergie & Climat",
  "description": "Transition énergétique, changement climatique et émissions",
  "couleur": "#eab308",
  "definitions": [
    {
      "id": "changement-climatique",
      "terme": "Changement climatique",
      "resume": "Réchauffement de la planète causé par les émissions humaines de gaz à effet de serre depuis l'ère industrielle, entraînant des bouleversements environnementaux majeurs.",
      "definition": "Le changement climatique désigne la modification durable des paramètres statistiques du climat mondial ou régional (température, précipitations, vents, événements extrêmes). Dans le contexte actuel, il désigne principalement le réchauffement climatique d'origine anthropique, causé par l'augmentation des concentrations de gaz à effet de serre (CO2, CH4, N2O) dans l'atmosphère depuis la révolution industrielle. Le GIEC qualifie l'origine humaine de ce réchauffement comme 'sans équivoque' (AR6, 2021).",
      "definitionEtendue": {
        "introduction": "La science du climat a émergé au XIXe siècle avec les travaux de Joseph Fourier (effet de serre, 1824), John Tyndall (absorption infrarouge du CO2, 1859) et Svante Arrhenius (première estimation du réchauffement lié au CO2, 1896). Le suivi systématique du CO2 atmosphérique débute en 1958 avec Charles Keeling à Mauna Loa. Le Groupe d'experts intergouvernemental sur l'évolution du climat (GIEC) est créé en 1988 sous l'égide de l'ONU. Son premier rapport (1990) a conduit à la création de la Convention-cadre des Nations Unies sur les changements climatiques (CCNUCC, 1992).",
        "mecanismes": "L'effet de serre naturel maintient la température terrestre à +15°C au lieu de -18°C. L'augmentation des GES d'origine anthropique renforce cet effet. Le CO2 (combustion fossiles, déforestation) représente 65% du forçage radiatif additionnel, le méthane 16%, le N2O 6%. Le système climatique présente des rétroactions : positives (fonte des glaces réduisant l'albédo, libération de méthane du pergélisol) et négatives (absorption océanique de CO2). Les modèles climatiques (GCMs) simulent ces interactions pour projeter les évolutions futures.",
        "contexteScientifique": "Le 6e rapport du GIEC (AR6, 2021-2023) synthétise 14 000 études scientifiques. Il conclut que le réchauffement de 1,1°C depuis 1850-1900 est attribuable aux activités humaines avec un niveau de confiance 'sans équivoque'. Chaque dixième de degré compte : les impacts à +1,5°C sont significativement moindres qu'à +2°C. Les points de basculement (tipping points) identifiés incluent : effondrement de la calotte antarctique ouest, dépérissement de l'Amazonie, arrêt de la circulation thermohaline atlantique. Le budget carbone restant pour limiter le réchauffement à 1,5°C avec 50% de chances était estimé à 500 GtCO2 en 2020.",
        "enjeuxActuels": "L'Accord de Paris (2015) fixe l'objectif de limiter le réchauffement 'bien en dessous de 2°C' et de poursuivre les efforts pour 1,5°C. Les contributions nationales (NDCs) actuelles mènent à un réchauffement de 2,5-2,9°C. Le rapport sur l'écart des émissions (UNEP, 2023) montre qu'une réduction de 42% des émissions est nécessaire d'ici 2030 pour rester sous 1,5°C. Les enjeux portent sur : justice climatique (responsabilité historique vs vulnérabilité), financement de l'adaptation (100 Md$/an promis), pertes et dommages (fonds créé à la COP27), et transition juste (reconversion des travailleurs des secteurs fossiles).",
        "perspectives": "Les scénarios du GIEC (SSP) projettent des trajectoires allant de +1,4°C (SSP1-1.9, durabilité forte) à +4,4°C (SSP5-8.5, croissance fossile) d'ici 2100. Les technologies de captage du carbone (CCUS, DAC) sont considérées nécessaires dans la plupart des scénarios 1,5°C mais restent à déployer à grande échelle. L'adaptation devient incontournable : systèmes d'alerte précoce, infrastructure résiliente, migration climatique. Le concept de 'dépassement temporaire' (overshoot) du 1,5°C avec retour ultérieur est de plus en plus discuté. La géo-ingénierie (injection d'aérosols stratosphériques) reste controversée."
      },
      "sources": [
        {
          "titre": "Climate Change 2021: The Physical Science Basis (AR6 WG1)",
          "auteur": "IPCC",
          "url": "https://www.ipcc.ch/report/ar6/wg1/",
          "annee": 2021,
          "type": "rapport_institution",
          "institution": "GIEC",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Climate Change 2023: Synthesis Report (AR6)",
          "auteur": "IPCC",
          "url": "https://www.ipcc.ch/report/ar6/syr/",
          "annee": 2023,
          "type": "rapport_institution",
          "institution": "GIEC",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "The Causes of Climate Change",
          "auteur": "NASA",
          "url": "https://climate.nasa.gov/causes/",
          "annee": 2023,
          "type": "rapport_institution",
          "institution": "NASA",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Emissions Gap Report 2023",
          "auteur": "UNEP",
          "url": "https://www.unep.org/resources/emissions-gap-report-2023",
          "annee": 2023,
          "type": "rapport_institution",
          "institution": "PNUE",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Accord de Paris",
          "auteur": "CCNUCC",
          "url": "https://unfccc.int/process-and-meetings/the-paris-agreement",
          "annee": 2015,
          "type": "loi",
          "institution": "Nations Unies",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Exceeding 1.5°C global warming could trigger multiple climate tipping points",
          "auteur": "Armstrong McKay, D.I. et al.",
          "doi": "10.1126/science.abn7950",
          "journal": "Science",
          "annee": 2022,
          "type": "article_peer_reviewed",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-24",
      "categorie": "energie-climat",
      "tags": [
        "réchauffement",
        "GES",
        "GIEC",
        "température"
      ],
      "motsClésScientifiques": [
        "forçage radiatif",
        "rétroactions",
        "points de basculement",
        "budget carbone",
        "scénarios SSP",
        "attribution",
        "adaptation",
        "atténuation"
      ],
      "relations": [
        {
          "cible": "gaz-effet-serre",
          "type": "renvoie_a",
          "score": 95
        },
        {
          "cible": "empreinte-carbone",
          "type": "renvoie_a",
          "score": 85
        },
        {
          "cible": "neutralite-carbone",
          "type": "oppose_a",
          "score": 80
        },
        {
          "cible": "erosion-biodiversite",
          "type": "contribue_a",
          "score": 75,
          "direction": "positif"
        },
        {
          "cible": "transition-energetique",
          "type": "renvoie_a",
          "score": 85
        },
        {
          "cible": "energie-fossile",
          "type": "renvoie_a",
          "score": 90
        }
      ],
      "exemples": [
        "Hausse de 1,1°C de la température moyenne mondiale depuis 1850-1900",
        "Élévation du niveau des mers de 20 cm depuis 1900",
        "Intensification des événements météorologiques extrêmes (canicules, inondations)",
        "Recul des glaciers alpins de 50% depuis 1850"
      ],
      "synonymes": [
        "dérèglement climatique",
        "réchauffement climatique",
        "crise climatique"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/Global_Temperature_Anomaly.svg/800px-Global_Temperature_Anomaly.svg.png",
        "alt": "Anomalie de température mondiale depuis 1880",
        "credit": "NASA/GISS - Wikimedia Commons",
        "type": "schema",
        "legende": "Évolution des anomalies de température mondiale (1880-2023)"
      },
      "indicateursQuantitatifs": [
        {
          "valeur": "+1,1°C de réchauffement depuis l'ère préindustrielle (2011-2020)",
          "source": "GIEC AR6",
          "annee": 2021
        },
        {
          "valeur": "420 ppm de CO2 atmosphérique (mai 2023) vs 280 ppm préindustriel",
          "source": "NOAA Mauna Loa",
          "annee": 2023
        },
        {
          "valeur": "Budget carbone restant pour 1,5°C : ~250 GtCO2 (50% de chances)",
          "source": "GIEC AR6",
          "annee": 2023
        },
        {
          "valeur": "Émissions mondiales : 57,4 GtCO2eq/an (2022)",
          "source": "UNEP Emissions Gap Report",
          "annee": 2023
        }
      ]
    },
    {
      "id": "gaz-effet-serre",
      "terme": "Gaz à effet de serre (GES)",
      "resume": "Gaz atmosphériques qui absorbent le rayonnement infrarouge terrestre, amplifiant l'effet de serre naturel. Leurs émissions anthropiques sont la cause principale du réchauffement climatique.",
      "definition": "Les gaz à effet de serre (GES) sont des composés gazeux présents dans l'atmosphère qui absorbent et réémettent le rayonnement infrarouge émis par la surface terrestre, contribuant ainsi à l'effet de serre. Sans GES naturels (vapeur d'eau, CO2, CH4), la température moyenne de la Terre serait de -18°C au lieu de +15°C. L'augmentation des concentrations de GES d'origine anthropique depuis la révolution industrielle amplifie cet effet et provoque le réchauffement climatique. Les principaux GES sont le CO2 (65% du forçage radiatif additionnel), le CH4 (16%), le N2O (6%) et les gaz fluorés (2%).",
      "definitionEtendue": {
        "introduction": "L'effet de serre est découvert par Joseph Fourier en 1824, et le rôle des gaz absorbants par John Tyndall (1859). Svante Arrhenius calcule en 1896 l'impact du doublement du CO2 sur la température. Le concept de 'pouvoir de réchauffement global' (PRG) permet de comparer les GES sur 100 ans. Le Protocole de Kyoto (1997) puis l'Accord de Paris (2015) établissent le cadre international de réduction des émissions de GES.",
        "mecanismes": "Les GES absorbent le rayonnement infrarouge dans des bandes spectrales spécifiques. Le CO2 résulte de la combustion des fossiles et de la déforestation (durée de vie : siècles). Le CH4 provient de l'élevage, des rizières, des fuites de gaz et des zones humides (durée : 12 ans, PRG100 : 28). Le N2O vient des engrais azotés et de l'industrie (durée : 114 ans, PRG100 : 265). Les gaz fluorés (HFC, PFC, SF6) sont synthétiques et très persistants (PRG : milliers).",
        "contexteScientifique": "Le GIEC synthétise les connaissances sur les GES depuis 1990. Les inventaires nationaux utilisent les lignes directrices GIEC (méthodologie TIER 1-3). Les émissions sont exprimées en équivalent CO2 (CO2eq) selon le PRG. Le budget carbone restant quantifie les émissions compatibles avec un objectif de température. Les rétroactions (fonte du pergélisol, absorption océanique) complexifient les projections.",
        "enjeuxActuels": "Les émissions mondiales atteignent 57,4 GtCO2eq/an (2022). L'objectif de l'Accord de Paris implique une réduction de 43% d'ici 2030 et la neutralité vers 2050. Les secteurs majeurs : énergie (73%), agriculture (12%), industrie (6%). Le méthane fait l'objet d'un engagement spécifique (Global Methane Pledge, -30% d'ici 2030). Les émissions de gaz fluorés sont régulées par le Protocole de Montréal amendé (Kigali, 2016).",
        "perspectives": "La décarbonation passe par l'électrification, l'efficacité énergétique, et les énergies renouvelables pour le CO2. La réduction du méthane (élevage, fuites) offre un levier rapide car sa durée de vie est courte. Les technologies de capture du carbone (CCUS, DAC) sont considérées nécessaires pour les émissions résiduelles. L'objectif de neutralité nécessite aussi de préserver les puits naturels (forêts, océans)."
      },
      "sources": [
        {
          "titre": "Climate Change 2021: The Physical Science Basis (AR6 WG1)",
          "auteur": "IPCC",
          "url": "https://www.ipcc.ch/report/ar6/wg1/",
          "annee": 2021,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Global Greenhouse Gas Emissions Data",
          "auteur": "EPA",
          "url": "https://www.epa.gov/ghgemissions",
          "annee": 2023,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "WMO Greenhouse Gas Bulletin",
          "auteur": "WMO",
          "url": "https://library.wmo.int/",
          "annee": 2023,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-26",
      "categorie": "energie-climat",
      "tags": [
        "CO2",
        "méthane",
        "émissions",
        "atmosphère"
      ],
      "motsClésScientifiques": [
        "forçage radiatif",
        "PRG",
        "équivalent CO2",
        "budget carbone",
        "inventaire",
        "puits de carbone"
      ],
      "relations": [
        {
          "cible": "changement-climatique",
          "type": "contribue_a",
          "score": 95,
          "direction": "positif"
        },
        {
          "cible": "empreinte-carbone",
          "type": "renvoie_a",
          "score": 85
        },
        {
          "cible": "neutralite-carbone",
          "type": "oppose_a",
          "score": 80
        }
      ],
      "exemples": [
        "CO2 : combustion fossiles, déforestation",
        "CH4 : élevage, rizières, fuites gaz",
        "N2O : engrais azotés"
      ],
      "synonymes": [
        "GES",
        "greenhouse gases"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/Atmospheric_CO2_with_glacial_cycles.svg/800px-Atmospheric_CO2_with_glacial_cycles.svg.png",
        "alt": "Concentration atmosphérique de CO2 sur 800 000 ans",
        "credit": "Wikimedia Commons",
        "type": "schema",
        "legende": "CO2 atmosphérique : cycles glaciaires et pic actuel sans précédent"
      },
      "indicateursQuantitatifs": [
        {
          "valeur": "CO2 atmosphérique : 420 ppm (2023) vs 280 ppm préindustriel",
          "source": "NOAA",
          "annee": 2023
        },
        {
          "valeur": "Émissions mondiales : 57,4 GtCO2eq/an",
          "source": "UNEP",
          "annee": 2022
        }
      ]
    },
    {
      "id": "empreinte-carbone",
      "terme": "Empreinte carbone",
      "resume": "Quantité totale de GES émise par une activité, un produit ou une entité, exprimée en équivalent CO2. Indicateur clé pour mesurer et réduire l'impact climatique.",
      "definition": "L'empreinte carbone est la quantité totale de gaz à effet de serre (GES) émise directement ou indirectement par une activité, un individu, une organisation, un territoire ou un produit, sur l'ensemble de son cycle de vie. Elle est exprimée en équivalent CO2 (CO2eq) pour agréger les différents GES selon leur pouvoir de réchauffement. L'empreinte carbone inclut les émissions directes (scope 1), indirectes liées à l'énergie (scope 2), et les autres émissions indirectes de la chaîne de valeur (scope 3).",
      "definitionEtendue": {
        "introduction": "Le concept d'empreinte carbone dérive de l'empreinte écologique (Wackernagel et Rees, 1996). La méthode Bilan Carbone® est développée par l'ADEME et Jean-Marc Jancovici en 2004. Les normes ISO 14064 (organisations, 2006) et ISO 14067 (produits, 2018) standardisent les méthodologies. Le GHG Protocol (WRI/WBCSD) est le référentiel international le plus utilisé pour les entreprises. La CSRD européenne (2024) rend le reporting carbone obligatoire pour les grandes entreprises.",
        "mecanismes": "Le calcul combine données d'activité et facteurs d'émission. Le scope 1 couvre les émissions directes (combustion, procédés). Le scope 2 concerne l'électricité, la chaleur et la vapeur achetées. Le scope 3 englobe toute la chaîne de valeur (achats, transport, usage des produits vendus, fin de vie). Pour un produit, l'ACV carbone évalue les émissions du berceau à la tombe. Les bases de données (Base Carbone ADEME, Ecoinvent) fournissent les facteurs d'émission.",
        "contexteScientifique": "L'empreinte carbone est critiquée pour sa focalisation sur le climat au détriment des autres impacts (biodiversité, eau). Les méthodes diffèrent selon les périmètres et les facteurs d'émission utilisés, compliquant les comparaisons. Le débat porte sur : empreinte territoriale vs empreinte de consommation (incluant les importations), allocation dans les chaînes de valeur complexes, et prise en compte des émissions évitées. L'empreinte carbone per capita est un indicateur d'équité climatique.",
        "enjeuxActuels": "L'empreinte carbone est devenue un outil de pilotage stratégique. Les réglementations se durcissent : affichage environnemental obligatoire (France, 2024), reporting CSRD (UE), taxonomie verte. Les entreprises doivent réduire leur scope 3 (souvent >80% de l'empreinte totale). L'affichage carbone des produits alimentaires et textiles se généralise. Les défis incluent : qualité des données scope 3, évitement du greenwashing, et alignement avec les trajectoires 1,5°C.",
        "perspectives": "L'avenir passe par : la standardisation mondiale (ISSB), l'automatisation de la collecte de données (IoT, IA), les passeports produits numériques incluant l'empreinte carbone, et l'intégration dans les systèmes comptables. Les 'science-based targets' (SBTi) alignent les objectifs d'entreprises sur la science climatique. La 'comptabilité carbone triple' (stocks, flux, évitements) émerge. L'empreinte carbone pourrait devenir aussi courante que le prix."
      },
      "sources": [
        {
          "titre": "GHG Protocol Corporate Standard",
          "auteur": "WRI/WBCSD",
          "url": "https://ghgprotocol.org/",
          "annee": 2015,
          "type": "norme_iso",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "ISO 14064:2018 - Gaz à effet de serre",
          "auteur": "ISO",
          "annee": 2018,
          "type": "norme_iso",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Méthode Bilan Carbone",
          "auteur": "ADEME",
          "url": "https://bilans-ges.ademe.fr/",
          "annee": 2022,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-26",
      "categorie": "energie-climat",
      "tags": [
        "bilan",
        "CO2",
        "mesure",
        "réduction"
      ],
      "motsClésScientifiques": [
        "scope 1/2/3",
        "GHG Protocol",
        "facteur d'émission",
        "ACV carbone",
        "SBTi",
        "CSRD"
      ],
      "relations": [
        {
          "cible": "gaz-effet-serre",
          "type": "renvoie_a",
          "score": 90
        },
        {
          "cible": "neutralite-carbone",
          "type": "renvoie_a",
          "score": 85
        },
        {
          "cible": "analyse-cycle-vie",
          "type": "proche_de",
          "score": 75
        }
      ],
      "exemples": [
        "Empreinte Français moyen : ~10 tCO2eq/an",
        "Vol Paris-NY : ~1 tCO2eq",
        "Smartphone : ~70 kg CO2eq"
      ],
      "synonymes": [
        "bilan carbone",
        "carbon footprint",
        "bilan GES"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Carbon_footprint_breakdown.svg/800px-Carbon_footprint_breakdown.svg.png",
        "alt": "Répartition de l'empreinte carbone par secteur",
        "credit": "Wikimedia Commons",
        "type": "schema",
        "legende": "Répartition typique d'une empreinte carbone"
      },
      "indicateursQuantitatifs": [
        {
          "valeur": "Empreinte France : 9,9 tCO2eq/hab/an (dont 50% importées)",
          "source": "SDES",
          "annee": 2022
        },
        {
          "valeur": "Objectif 2050 : 2 tCO2eq/hab/an compatible 1,5°C",
          "source": "GIEC",
          "annee": 2018
        }
      ]
    },
    {
      "id": "neutralite-carbone",
      "terme": "Neutralité carbone",
      "resume": "Équilibre entre les émissions de GES et leur absorption par les puits naturels ou technologiques. Condition nécessaire pour stabiliser le climat, objectif mondial d'ici 2050.",
      "definition": "La neutralité carbone (ou 'net zero') est l'état d'équilibre entre les émissions de gaz à effet de serre d'origine anthropique et leur absorption par des puits de carbone, qu'ils soient naturels (forêts, océans, sols) ou technologiques (capture et stockage du carbone). Cet équilibre doit être atteint à l'échelle mondiale pour stabiliser le réchauffement climatique. Le GIEC (2018) estime qu'une neutralité CO2 mondiale vers 2050, et une neutralité GES vers 2070, est nécessaire pour limiter le réchauffement à 1,5°C.",
      "definitionEtendue": {
        "introduction": "Le concept de neutralité carbone émerge dans les années 2000 avec la prise de conscience que stabiliser le climat nécessite de ramener les émissions nettes à zéro. Le rapport spécial du GIEC sur 1,5°C (2018) établit le lien scientifique entre neutralité et objectif de température. L'Accord de Paris (2015, article 4) vise 'un équilibre entre les émissions et les absorptions dans la seconde moitié du siècle'. La France inscrit l'objectif de neutralité 2050 dans la loi Énergie-Climat (2019).",
        "mecanismes": "La neutralité carbone se calcule comme : émissions brutes - absorptions = 0. Deux voies complémentaires : réduire les émissions (80-90% selon les scénarios) et augmenter les absorptions (puits naturels, BECCS, DAC). La distinction entre neutralité carbone (CO2) et neutralité climatique (tous GES) est essentielle. Les émissions résiduelles 'incompressibles' (agriculture, industrie lourde, aviation) devront être compensées par des absorptions. Le concept s'applique aux États, entreprises, territoires, mais seule la neutralité mondiale a un sens climatique.",
        "contexteScientifique": "Le GIEC définit des scénarios compatibles avec 1,5°C impliquant une neutralité CO2 entre 2045 et 2055. La science pointe les risques du 'dépassement' (overshoot) temporaire suivi d'émissions négatives. Les débats portent sur : la part des émissions négatives (risque de moral hazard), la qualité des compensations (additionnalité, permanence), et les droits d'émissions résiduels par secteur. Les budgets carbone restants quantifient les émissions cumulées compatibles avec chaque objectif de température.",
        "enjeuxActuels": "Plus de 130 pays et 1000 entreprises ont annoncé des objectifs 'net zero'. La crédibilité de ces engagements est scrutée : calendrier de réduction, recours aux compensations, couverture des scopes. L'initiative SBTi certifie les trajectoires alignées sur la science. L'UE vise la neutralité 2050 (loi Climat), les États-Unis 2050, la Chine 2060. Les défis : financement de la transition, technologies de capture à grande échelle, gouvernance des puits de carbone, et justice climatique.",
        "perspectives": "Les scénarios de neutralité impliquent : décarbonation quasi-complète de l'énergie et des transports, électrification massive, efficacité et sobriété, agriculture régénérative, et captage pour les émissions résiduelles. Les technologies NETs (Negative Emission Technologies) incluent le boisement, le BECCS, le DAC, le biochar, et la minéralisation. L'après-neutralité ('net negative') pourrait être nécessaire pour réparer le dépassement. La notion évolue vers la 'contribution' des acteurs à la neutralité collective."
      },
      "sources": [
        {
          "titre": "Special Report on Global Warming of 1.5°C",
          "auteur": "IPCC",
          "url": "https://www.ipcc.ch/sr15/",
          "annee": 2018,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Net Zero by 2050: A Roadmap for the Global Energy Sector",
          "auteur": "IEA",
          "url": "https://www.iea.org/reports/net-zero-by-2050",
          "annee": 2021,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Stratégie nationale bas-carbone (SNBC)",
          "auteur": "MTE",
          "url": "https://www.ecologie.gouv.fr/strategie-nationale-bas-carbone-snbc",
          "annee": 2020,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-26",
      "categorie": "energie-climat",
      "tags": [
        "objectif",
        "compensation",
        "réduction",
        "2050"
      ],
      "motsClésScientifiques": [
        "net zero",
        "émissions négatives",
        "budget carbone",
        "BECCS",
        "DAC",
        "puits de carbone",
        "SBTi"
      ],
      "relations": [
        {
          "cible": "empreinte-carbone",
          "type": "oppose_a",
          "score": 85
        },
        {
          "cible": "gaz-effet-serre",
          "type": "oppose_a",
          "score": 80
        },
        {
          "cible": "transition-energetique",
          "type": "renvoie_a",
          "score": 85
        }
      ],
      "exemples": [
        "France : neutralité 2050 (loi Énergie-Climat)",
        "UE : Green Deal, neutralité 2050",
        "Chine : neutralité 2060"
      ],
      "synonymes": [
        "net zero",
        "zéro émission nette",
        "carbon neutral"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/Net_zero_emissions.svg/800px-Net_zero_emissions.svg.png",
        "alt": "Schéma de la neutralité carbone",
        "credit": "Wikimedia Commons",
        "type": "schema",
        "legende": "Équilibre émissions-absorptions pour atteindre le net zéro"
      },
      "indicateursQuantitatifs": [
        {
          "valeur": "Neutralité CO2 mondiale nécessaire entre 2045-2055 pour 1,5°C",
          "source": "GIEC SR15",
          "annee": 2018
        },
        {
          "valeur": "130+ pays engagés sur le net zero",
          "source": "Net Zero Tracker",
          "annee": 2023
        }
      ]
    },
    {
      "id": "energie-renouvelable",
      "terme": "Énergie renouvelable",
      "resume": "Énergie produite à partir de sources naturelles qui se régénèrent à l'échelle humaine : solaire, éolien, hydraulique, biomasse, géothermie. Pilier de la transition énergétique.",
      "definition": "Les énergies renouvelables (EnR) sont produites à partir de sources naturelles qui se régénèrent plus rapidement qu'elles ne sont consommées. Les principales sources sont le solaire (photovoltaïque et thermique), l'éolien (terrestre et offshore), l'hydraulique (barrages, fil de l'eau), la biomasse (bois, biogaz, biocarburants), et la géothermie. Elles s'opposent aux énergies fossiles (pétrole, gaz, charbon) et nucléaire. Leur caractère bas-carbone et leur disponibilité locale en font le pilier de la transition énergétique et de la neutralité carbone.",
      "definitionEtendue": {
        "introduction": "L'utilisation des EnR est ancestrale (moulin à vent, bois de chauffe), mais leur développement moderne date des chocs pétroliers (1973). L'éolien danois et le photovoltaïque japonais sont pionniers dans les années 1980-90. La directive européenne 2009/28/CE fixe des objectifs contraignants. Le coût du solaire PV a chuté de 89% entre 2010 et 2023, celui de l'éolien de 69% (IRENA). En 2023, les EnR représentent 30% de la production électrique mondiale.",
        "mecanismes": "Le solaire PV convertit la lumière en électricité via l'effet photovoltaïque (cellules silicium). L'éolien transforme l'énergie cinétique du vent en électricité (alternateur). L'hydraulique utilise l'énergie potentielle de l'eau. La biomasse brûle ou fermente de la matière organique. La géothermie exploite la chaleur du sous-sol. L'intermittence du solaire et de l'éolien nécessite du stockage (batteries, STEP, hydrogène) et du pilotage du réseau (smart grids).",
        "contexteScientifique": "La recherche porte sur : l'efficacité des cellules (pérovskites, tandem), l'éolien flottant pour les eaux profondes, le stockage longue durée, l'hydrogène vert (électrolyse), et l'intégration réseau. Les ACV montrent que les EnR ont une empreinte carbone 10 à 100 fois inférieure aux fossiles sur leur cycle de vie. Les limites incluent : intermittence, emprise foncière, matériaux critiques (lithium, terres rares), et acceptabilité locale.",
        "enjeuxActuels": "Les EnR connaissent une croissance exponentielle mais restent insuffisantes pour la trajectoire 1,5°C. Les capacités installées doivent tripler d'ici 2030 (IEA). Les défis : financement des infrastructures, acceptabilité (éolien), souveraineté sur les chaînes de valeur (Chine domine le solaire), raccordement au réseau, et intermittence. L'UE vise 42,5% d'EnR en 2030 (REPowerEU). La France vise 33% avec un mix diversifié (nucléaire + EnR).",
        "perspectives": "L'avenir passe par : le solaire et l'éolien offshore à grande échelle, l'hydrogène vert pour l'industrie et les transports lourds, les réseaux intelligents, et le stockage massif. Les 'power purchase agreements' (PPA) permettent aux entreprises de s'approvisionner en EnR. L'autoconsommation et les communautés énergétiques citoyennes se développent. Les EnR pourraient couvrir 90% des besoins électriques mondiaux d'ici 2050 (IRENA)."
      },
      "sources": [
        {
          "titre": "Renewable Power Generation Costs in 2022",
          "auteur": "IRENA",
          "url": "https://www.irena.org/",
          "annee": 2023,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "World Energy Outlook 2023",
          "auteur": "IEA",
          "url": "https://www.iea.org/reports/world-energy-outlook-2023",
          "annee": 2023,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Renewable Energy Directive (RED III)",
          "auteur": "Union Européenne",
          "url": "https://eur-lex.europa.eu/",
          "annee": 2023,
          "type": "loi",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-26",
      "categorie": "energie-climat",
      "tags": [
        "solaire",
        "éolien",
        "hydraulique",
        "biomasse",
        "transition"
      ],
      "motsClésScientifiques": [
        "photovoltaïque",
        "éolien offshore",
        "STEP",
        "hydrogène vert",
        "intermittence",
        "smart grid",
        "LCOE"
      ],
      "relations": [
        {
          "cible": "transition-energetique",
          "type": "contribue_a",
          "score": 90,
          "direction": "positif"
        },
        {
          "cible": "energie-fossile",
          "type": "oppose_a",
          "score": 95
        },
        {
          "cible": "neutralite-carbone",
          "type": "contribue_a",
          "score": 85,
          "direction": "positif"
        }
      ],
      "exemples": [
        "Solaire PV : 1200 GW installés (2023)",
        "Éolien : 900 GW (2023)",
        "Hydroélectricité : 1400 GW"
      ],
      "synonymes": [
        "EnR",
        "énergies vertes",
        "énergies décarbonées"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/Renewable_energy_sources.svg/800px-Renewable_energy_sources.svg.png",
        "alt": "Sources d'énergies renouvelables",
        "credit": "Wikimedia Commons",
        "type": "schema",
        "legende": "Les principales sources d'énergie renouvelable"
      },
      "indicateursQuantitatifs": [
        {
          "valeur": "30% de l'électricité mondiale d'origine renouvelable (2023)",
          "source": "IEA",
          "annee": 2023
        },
        {
          "valeur": "Coût solaire PV : -89% entre 2010 et 2023",
          "source": "IRENA",
          "annee": 2023
        }
      ]
    },
    {
      "id": "transition-energetique",
      "terme": "Transition énergétique",
      "resume": "Transformation profonde du système énergétique vers un modèle décarboné, fondé sur les renouvelables, l'efficacité et la sobriété. Condition de la neutralité climatique.",
      "definition": "La transition énergétique est le passage d'un système énergétique fondé sur les énergies fossiles (pétrole, gaz, charbon) vers un modèle décarboné basé sur les énergies renouvelables, l'efficacité énergétique et la sobriété. Elle vise à réduire les émissions de GES pour atteindre la neutralité carbone, diminuer la dépendance aux importations fossiles, améliorer la qualité de l'air, et créer des emplois dans les filières vertes. C'est une transformation systémique touchant tous les secteurs : électricité, chaleur, transports, industrie, bâtiments.",
      "definitionEtendue": {
        "introduction": "Le concept de transition énergétique émerge après les chocs pétroliers (1973) et la prise de conscience climatique. L'Allemagne lance l'Energiewende en 2011 (sortie du nucléaire, 80% EnR en 2050). La France adopte la loi relative à la transition énergétique pour la croissance verte (LTECV, 2015) puis la loi Énergie-Climat (2019). Le Green Deal européen (2019) et le paquet 'Fit for 55' (2021) accélèrent le mouvement. La crise énergétique de 2022 (guerre Ukraine) renforce l'urgence de l'indépendance énergétique.",
        "mecanismes": "La transition opère sur trois leviers complémentaires (triptyque négaWatt) : sobriété (réduire les besoins), efficacité (faire mieux avec moins), renouvelables (produire bas-carbone). L'électrification massive (transports, chauffage) couplée à une électricité décarbonée est centrale. Les vecteurs énergétiques évoluent : hydrogène vert, biogaz, chaleur renouvelable. L'adaptation des réseaux (smart grids, stockage) est nécessaire pour gérer l'intermittence. Les investissements nécessaires sont massifs : 4 000 Mrd$/an d'ici 2030 (IEA).",
        "contexteScientifique": "Les scénarios de transition (GIEC, IEA, IRENA, négaWatt, RTE) modélisent les trajectoires possibles. Le débat porte sur : le rôle du nucléaire (bas-carbone mais controversé), le rythme de sortie des fossiles (phase-out vs phase-down), la place de la sobriété, et les technologies de rupture (hydrogène, fusion). Les études soulignent les co-bénéfices (santé, emploi, sécurité énergétique) et les risques de transition (stranded assets, justice sociale).",
        "enjeuxActuels": "La transition s'accélère mais reste insuffisante pour 1,5°C. L'IEA (2023) montre que les investissements dans les fossiles doivent cesser pour respecter les objectifs climatiques. Les défis incluent : financement (particulièrement dans les pays du Sud), souveraineté industrielle (batteries, panneaux solaires), acceptabilité sociale (gilets jaunes, éolien), formation des compétences, et adaptation des réseaux. La 'transition juste' vise à ne laisser personne de côté (reconversion des travailleurs du charbon, précarité énergétique).",
        "perspectives": "Les scénarios Net Zero de l'IEA (2021) projettent : fin des voitures thermiques neuves en 2035, 70% d'électricité renouvelable en 2050, électrification massive, et hydrogène pour l'industrie et l'aviation. La France vise -55% d'émissions en 2030 (vs 1990), la neutralité en 2050, et un mix électrique décarboné (nucléaire + EnR). L'enjeu est de transformer l'urgence en opportunité économique et sociale."
      },
      "sources": [
        {
          "titre": "Net Zero by 2050: A Roadmap for the Global Energy Sector",
          "auteur": "IEA",
          "url": "https://www.iea.org/reports/net-zero-by-2050",
          "annee": 2021,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Loi Énergie-Climat n° 2019-1147",
          "url": "https://www.legifrance.gouv.fr/",
          "annee": 2019,
          "type": "loi",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Futurs énergétiques 2050",
          "auteur": "RTE",
          "url": "https://www.rte-france.com/analyses-tendances-et-prospectives/bilan-previsionnel-2050-futurs-energetiques",
          "annee": 2021,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-26",
      "categorie": "energie-climat",
      "tags": [
        "décarbonation",
        "renouvelables",
        "politique",
        "objectifs"
      ],
      "motsClésScientifiques": [
        "sobriété-efficacité-renouvelables",
        "électrification",
        "hydrogène vert",
        "smart grid",
        "transition juste",
        "stranded assets"
      ],
      "relations": [
        {
          "cible": "energie-renouvelable",
          "type": "renvoie_a",
          "score": 95
        },
        {
          "cible": "neutralite-carbone",
          "type": "contribue_a",
          "score": 90,
          "direction": "positif"
        },
        {
          "cible": "energie-fossile",
          "type": "oppose_a",
          "score": 85
        },
        {
          "cible": "efficacite-energetique",
          "type": "renvoie_a",
          "score": 80
        }
      ],
      "exemples": [
        "Fermeture des centrales charbon UE",
        "Fin des voitures thermiques 2035 (UE)",
        "Rénovation thermique des bâtiments"
      ],
      "synonymes": [
        "transition bas-carbone",
        "décarbonation",
        "Energiewende"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "Investissements nécessaires : 4 000 Mrd$/an d'ici 2030",
          "source": "IEA",
          "annee": 2023
        },
        {
          "valeur": "Objectif UE : -55% émissions en 2030 (vs 1990)",
          "source": "Fit for 55",
          "annee": 2021
        }
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/45/Energy_transition.svg/800px-Energy_transition.svg.png",
        "alt": "Transition énergétique",
        "credit": "Wikimedia Commons",
        "type": "schema",
        "legende": "Du fossile au renouvelable"
      }
    },
    {
      "id": "energie-fossile",
      "terme": "Énergie fossile",
      "resume": "Énergie issue de la combustion de pétrole, gaz et charbon, formés sur des millions d'années. Non renouvelables et principale source du réchauffement climatique.",
      "definition": "Les énergies fossiles sont produites par la combustion de ressources naturelles formées par la fossilisation de matière organique sur des millions d'années : pétrole (160 millions d'années), gaz naturel et charbon (300 millions d'années). Non renouvelables à l'échelle humaine, elles représentent 80% de l'approvisionnement énergétique mondial et sont responsables de 75% des émissions de GES mondiales. Leur combustion libère le carbone stocké depuis des ères géologiques, modifiant la composition de l'atmosphère.",
      "definitionEtendue": {
        "introduction": "L'usage du charbon débute avec la révolution industrielle (XVIIIe siècle), suivi du pétrole (fin XIXe) et du gaz (XXe). Les fossiles ont permis une croissance économique sans précédent mais au prix d'une dette écologique. Le premier choc pétrolier (1973) révèle la dépendance énergétique. Les travaux du GIEC (depuis 1990) établissent le lien entre fossiles et changement climatique. L'Accord de Paris (2015) implique de laisser 80% des réserves connues dans le sol.",
        "mecanismes": "Les fossiles se forment par enfouissement et transformation de matière organique (algues, plantes) sous l'effet de la pression et de la température. Le charbon provient de forêts marécageuses du Carbonifère. Le pétrole et le gaz résultent de la décomposition de micro-organismes marins. Leur combustion libère l'énergie chimique des liaisons C-H et émet du CO2 (charbon : 1000 gCO2/kWh, gaz : 400 gCO2/kWh électricité). Les réserves sont concentrées géographiquement (Moyen-Orient, Russie, Australie).",
        "contexteScientifique": "Le concept de 'pic pétrolier' (Hubbert, 1956) prévoit l'épuisement des réserves conventionnelles. Les réserves 'prouvées' dépendent des prix et des technologies. Les scénarios du GIEC montrent que le budget carbone compatible avec 1,5°C est largement inférieur aux réserves. Le concept de 'carbon bubble' ou 'stranded assets' (actifs échoués) désigne les fossiles qui ne pourront être brûlés. Le débat oppose phase-out (sortie totale) et phase-down (diminution progressive).",
        "enjeuxActuels": "Les fossiles représentent 82% de l'énergie primaire mondiale (2022). L'AIE (2023) affirme qu'aucun nouveau projet fossile n'est compatible avec le net zero. Les investissements fossiles restent massifs (1 000 Mrd$/an) malgré les engagements climatiques. La COP28 (2023) appelle pour la première fois à une 'transition hors des combustibles fossiles'. Les enjeux : reconversion des régions charbonnières, géopolitique de la transition, précarité énergétique, et captage du carbone sur les installations existantes.",
        "perspectives": "La sortie des fossiles est inévitable : par choix (politique climatique) ou par contrainte (épuisement, coût). Les scénarios net zero projettent une réduction de 60-80% des fossiles d'ici 2050. Le charbon sera éliminé en premier (2030-2040 dans les pays développés), le pétrole ensuite (transports), le gaz en dernier (industrie, pointe électrique). Les 'derniers barils' iront aux usages non substituables (pétrochimie, aviation longue distance). La transition crée un risque de 'lock-in' si les investissements fossiles se poursuivent."
      },
      "sources": [
        {
          "titre": "Global Carbon Budget 2023",
          "auteur": "Global Carbon Project",
          "url": "https://www.globalcarbonproject.org/carbonbudget/",
          "annee": 2023,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "World Energy Outlook 2023",
          "auteur": "IEA",
          "url": "https://www.iea.org/reports/world-energy-outlook-2023",
          "annee": 2023,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "The Sky's Limit: Why the Paris Climate Goals Require a Managed Decline of Fossil Fuel Production",
          "auteur": "Oil Change International",
          "annee": 2016,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-26",
      "categorie": "energie-climat",
      "tags": [
        "pétrole",
        "gaz",
        "charbon",
        "CO2"
      ],
      "motsClésScientifiques": [
        "réserves",
        "pic pétrolier",
        "stranded assets",
        "phase-out",
        "carbon budget",
        "lock-in"
      ],
      "relations": [
        {
          "cible": "energie-renouvelable",
          "type": "oppose_a",
          "score": 95
        },
        {
          "cible": "gaz-effet-serre",
          "type": "contribue_a",
          "score": 90,
          "direction": "positif"
        },
        {
          "cible": "changement-climatique",
          "type": "contribue_a",
          "score": 85,
          "direction": "positif"
        }
      ],
      "exemples": [
        "Pétrole : 100 millions de barils/jour",
        "Charbon : 8 Gt/an",
        "Gaz naturel : 4 000 Mrd m³/an"
      ],
      "synonymes": [
        "combustibles fossiles",
        "hydrocarbures"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Oil_Pumpjack.jpg/800px-Oil_Pumpjack.jpg",
        "alt": "Pompe à pétrole (pumpjack)",
        "credit": "Wikimedia Commons",
        "type": "photo",
        "legende": "Extraction pétrolière - énergie fossile dominante"
      },
      "indicateursQuantitatifs": [
        {
          "valeur": "80% de l'énergie primaire mondiale (2022)",
          "source": "IEA",
          "annee": 2022
        },
        {
          "valeur": "75% des émissions de GES mondiales",
          "source": "GIEC",
          "annee": 2022
        }
      ]
    },
    {
      "id": "efficacite-energetique",
      "terme": "Efficacité énergétique",
      "resume": "Capacité à obtenir le même service avec moins d'énergie grâce à des technologies plus performantes. Levier majeur et rentable de la transition énergétique.",
      "definition": "L'efficacité énergétique est le rapport entre le service rendu (éclairage, chauffage, déplacement, production) et l'énergie consommée pour le produire. Améliorer l'efficacité signifie obtenir le même service avec moins d'énergie, grâce à des technologies plus performantes (LED, pompes à chaleur, moteurs électriques) ou une meilleure conception (isolation, récupération de chaleur). C'est le 'premier combustible' de la transition énergétique selon l'AIE : le moins cher, le plus rapide à déployer, et le seul disponible partout.",
      "definitionEtendue": {
        "introduction": "Les politiques d'efficacité énergétique émergent après le choc pétrolier de 1973. L'association négaWatt popularise le concept en France depuis 2000. L'UE adopte la directive Efficacité énergétique (2012, révisée 2023) fixant des objectifs contraignants. L'AIE estime que l'efficacité a évité 15 Gt de CO2 depuis 2000. Le secteur du bâtiment (40% de la consommation finale) est prioritaire avec les étiquettes énergie (DPE), les réglementations thermiques (RE2020), et les aides à la rénovation (MaPrimeRénov').",
        "mecanismes": "L'efficacité s'améliore par : l'isolation (réduction des besoins de chauffage/climatisation), les équipements performants (pompes à chaleur COP>3, LED 10x plus efficaces), la récupération de chaleur (industrielle, ventilation), l'optimisation des processus (industrie 4.0), et l'électrification (moteur électrique 90% vs thermique 30%). Le potentiel varie selon les secteurs : bâtiment (50%), industrie (30%), transport (20%). Le coût du négawatt est souvent inférieur au coût du MWh produit.",
        "contexteScientifique": "L'économie de l'efficacité étudie le paradoxe de Jevons (effet rebond) : les gains d'efficacité peuvent être compensés par une hausse des usages. L'efficacité 'technique' doit être distinguée de l'efficacité 'économique' (comportement des usagers). Les études de potentiel (bottom-up vs top-down) quantifient les gisements. Le lien efficacité-sobriété fait débat : l'efficacité peut retarder les changements structurels si elle entretient l'illusion d'une croissance verte indolore.",
        "enjeuxActuels": "L'objectif européen vise -11,7% de consommation finale en 2030 (EED révisée 2023). Les défis : rénovation du parc bâti existant (taux <1%/an, objectif 3%), financement (tiers-financement, CPE), formation des artisans, et passage à l'échelle. La France vise 700 000 rénovations performantes/an. L'efficacité dans l'industrie passe par les systèmes de management de l'énergie (ISO 50001). L'électrification des transports améliore drastiquement l'efficacité (véhicule électrique 3x plus efficace).",
        "perspectives": "Les bâtiments à énergie positive (BEPOS) et les standards Passivhaus se généralisent. L'industrie évolue vers la symbiose industrielle (valorisation chaleur fatale) et les procédés électriques. L'IA optimise en temps réel les consommations (smart buildings, smart grids). Le concept de 'flexibilité' (déplacer les consommations) complète l'efficacité. L'objectif est de diviser par 2 la consommation d'énergie finale en France d'ici 2050."
      },
      "sources": [
        {
          "titre": "Energy Efficiency 2023",
          "auteur": "IEA",
          "url": "https://www.iea.org/reports/energy-efficiency-2023",
          "annee": 2023,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Directive (UE) 2023/1791 sur l'efficacité énergétique (EED révisée)",
          "auteur": "Union Européenne",
          "url": "https://eur-lex.europa.eu/",
          "annee": 2023,
          "type": "loi",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Scénario négaWatt 2022",
          "auteur": "négaWatt",
          "url": "https://www.negawatt.org/",
          "annee": 2022,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-26",
      "categorie": "energie-climat",
      "tags": [
        "performance",
        "consommation",
        "technologie",
        "bâtiment"
      ],
      "motsClésScientifiques": [
        "négawatt",
        "effet rebond",
        "DPE",
        "RE2020",
        "pompe à chaleur",
        "ISO 50001",
        "rénovation"
      ],
      "relations": [
        {
          "cible": "transition-energetique",
          "type": "contribue_a",
          "score": 85,
          "direction": "positif"
        },
        {
          "cible": "sobriete-energetique",
          "type": "proche_de",
          "score": 80
        },
        {
          "cible": "empreinte-carbone",
          "type": "oppose_a",
          "score": 70
        }
      ],
      "exemples": [
        "Rénovation thermique BBC",
        "LED : 10x plus efficaces",
        "Pompe à chaleur COP 4"
      ],
      "synonymes": [
        "performance énergétique",
        "rendement énergétique"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "Potentiel efficacité : -40% énergie bâtiments existants",
          "source": "ADEME",
          "annee": 2022
        },
        {
          "valeur": "Objectif UE : -11,7% conso finale en 2030",
          "source": "EED",
          "annee": 2023
        }
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d9/Energy_efficiency_label.svg/400px-Energy_efficiency_label.svg.png",
        "alt": "Étiquette efficacité énergétique",
        "credit": "Wikimedia Commons",
        "type": "schema",
        "legende": "Étiquette énergie européenne"
      }
    },
    {
      "id": "sobriete-energetique",
      "terme": "Sobriété énergétique",
      "resume": "Réduction des consommations d'énergie par des changements de comportements et d'organisation, questionnant les besoins réels. Premier levier du triptyque sobriété-efficacité-renouvelables.",
      "definition": "La sobriété énergétique est une démarche visant à réduire les consommations d'énergie par des changements de comportements, de modes de vie et d'organisation collective, plutôt que par des solutions technologiques. Elle questionne les besoins réels, élimine les gaspillages et les usages superflus, et priorise les usages essentiels. Contrairement à l'efficacité (faire mieux avec moins), la sobriété consiste à 'faire moins mais mieux' ou 'faire autrement'. Elle est le premier pilier du triptyque négaWatt : sobriété, efficacité, renouvelables.",
      "definitionEtendue": {
        "introduction": "Le concept de sobriété énergétique est théorisé en France par l'association négaWatt (2003) et Ivan Illich (1973, 'La Convivialité'). Longtemps marginale, la sobriété entre dans le débat public avec la crise énergétique de 2022 (guerre d'Ukraine). Le gouvernement français lance un 'Plan de sobriété énergétique' (octobre 2022) visant -10% de consommation en 2 ans. Le GIEC (AR6 WG3, 2022) reconnaît pour la première fois la sobriété ('demand-side mitigation') comme levier d'atténuation essentiel, potentiellement responsable de 40-70% des réductions nécessaires.",
        "mecanismes": "négaWatt distingue quatre types de sobriété : dimensionnelle (adapter la taille au besoin : logement, véhicule), d'usage (intensifier l'usage : covoiturage, mutualisation), substitution (remplacer un service énergivore : vélo vs voiture), et organisationnelle (rapprocher habitat-travail, télétravail). La sobriété n'est pas la privation : elle vise le 'juste nécessaire' pour le bien-être. Elle s'inscrit dans une réflexion sur les 'besoins' vs les 'désirs' créés par la société de consommation.",
        "contexteScientifique": "La recherche sur la sobriété est émergente. Les travaux portent sur : la définition (distinction avec décroissance, frugalité, suffisance), la quantification des potentiels (scénarios négaWatt, ADEME), les leviers d'adoption (freins psychologiques, normes sociales), et l'acceptabilité politique. Le débat porte sur : sobriété choisie vs subie, sobriété individuelle vs collective, et risque de 'sobriété punitive'. Les études montrent un potentiel de 10-30% de réduction à court terme par la sobriété seule.",
        "enjeuxActuels": "La crise énergétique 2022 a légitimé la sobriété. Le plan français cible : 19°C dans les bâtiments, éclairage public réduit, décalage du chauffage, télétravail. L'hiver 2022-23 a montré une baisse de 12% de la consommation de gaz (conjoncture + sobriété). Les défis : pérenniser au-delà de la crise, justice sociale (sobriété différenciée selon les revenus), accompagnement des ménages précaires, et changement culturel profond contre le 'toujours plus'.",
        "perspectives": "La sobriété devient un pilier des politiques climatiques. Les scénarios ADEME (Transition 2050) et négaWatt intègrent 20-40% de sobriété. L'enjeu est de passer de mesures d'urgence à une transformation structurelle : urbanisme sobre (proximité, densité), mobilités douces, économie de la fonctionnalité, modes de vie désintensifiés. La sobriété peut être source de bien-être (temps, santé, lien social) et non de sacrifice. Le concept s'élargit aux 'sobriétés' (numérique, matérielle, spatiale)."
      },
      "sources": [
        {
          "titre": "Mitigation of Climate Change - AR6 WG3 (Chapitre 5 Demand-side)",
          "auteur": "IPCC",
          "url": "https://www.ipcc.ch/report/ar6/wg3/",
          "annee": 2022,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Scénario négaWatt 2022",
          "auteur": "négaWatt",
          "url": "https://www.negawatt.org/",
          "annee": 2022,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Plan de sobriété énergétique",
          "auteur": "Gouvernement français",
          "url": "https://www.ecologie.gouv.fr/sobriete-energetique",
          "annee": 2022,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-26",
      "categorie": "energie-climat",
      "tags": [
        "comportement",
        "réduction",
        "besoins",
        "négaWatt"
      ],
      "motsClésScientifiques": [
        "demand-side mitigation",
        "suffisance",
        "sobriété dimensionnelle",
        "sobriété d'usage",
        "déconsommation"
      ],
      "relations": [
        {
          "cible": "efficacite-energetique",
          "type": "proche_de",
          "score": 85
        },
        {
          "cible": "transition-energetique",
          "type": "contribue_a",
          "score": 80,
          "direction": "positif"
        },
        {
          "cible": "empreinte-carbone",
          "type": "oppose_a",
          "score": 75
        }
      ],
      "exemples": [
        "19°C dans les bâtiments",
        "Télétravail 2 jours/semaine",
        "Vélo pour trajets <5 km"
      ],
      "synonymes": [
        "suffisance énergétique",
        "frugalité énergétique",
        "demand-side sufficiency"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "Potentiel sobriété : 40-70% des réductions nécessaires",
          "source": "GIEC AR6 WG3",
          "annee": 2022
        },
        {
          "valeur": "Baisse conso gaz France hiver 2022-23 : -12%",
          "source": "MTE",
          "annee": 2023
        }
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/Negawatt_logo.svg/400px-Negawatt_logo.svg.png",
        "alt": "Logo négaWatt",
        "credit": "Wikimedia Commons",
        "type": "logo",
        "legende": "Association négaWatt - pionnière de la sobriété"
      }
    },
    {
      "id": "giec",
      "terme": "GIEC",
      "categorie": "energie-climat",
      "resume": "Groupe intergouvernemental d'experts sur l'évolution du climat, organisme de référence mondiale pour l'évaluation scientifique du changement climatique.",
      "definition": "Le GIEC (Groupe d'experts intergouvernemental sur l'évolution du climat, IPCC en anglais) est un organisme international créé en 1988 par l'ONU pour évaluer les connaissances scientifiques sur le changement climatique. Il ne produit pas de recherches mais synthétise et évalue les publications scientifiques existantes. Ses rapports, publiés tous les 6-7 ans, font autorité et fondent les négociations climatiques internationales. Le GIEC a reçu le prix Nobel de la paix en 2007.",
      "definitionEtendue": {
        "introduction": "Le GIEC est créé en 1988 par l'Organisation météorologique mondiale (OMM) et le Programme des Nations Unies pour l'environnement (PNUE), à la demande du G7. Son premier rapport (1990) a conduit à la Convention-cadre sur le changement climatique (CCNUCC, Rio 1992). Depuis, six cycles d'évaluation (AR1 à AR6) ont été publiés, chacun approfondissant les connaissances et renforçant les certitudes sur l'origine humaine du réchauffement.",
        "mecanismes": "Le GIEC est organisé en trois groupes de travail : WG1 (bases physiques du climat), WG2 (impacts, adaptation, vulnérabilité), WG3 (atténuation). Un rapport de synthèse intègre les conclusions. Des centaines de scientifiques bénévoles participent à la rédaction et la relecture. Les gouvernements approuvent les 'résumés pour décideurs' ligne par ligne, assurant légitimité politique et rigueur scientifique.",
        "contexteScientifique": "Les rapports du GIEC utilisent un vocabulaire calibré de l'incertitude : 'virtuellement certain' (99-100%), 'très probable' (90-100%), 'probable' (66-100%). Le 6e rapport (AR6, 2021-2023) conclut qu'il est 'sans équivoque' que le réchauffement est d'origine humaine. Les controverses historiques (Climategate 2009, erreurs sur les glaciers himalayens) ont renforcé les procédures de contrôle qualité.",
        "enjeuxActuels": "Le GIEC doit intégrer des connaissances de plus en plus diverses (sciences sociales, solutions, justice climatique) tout en maintenant sa rigueur. Les rapports spéciaux (1,5°C en 2018, océans et cryosphère en 2019) répondent à des demandes de la CCNUCC. L'équilibre géographique des auteurs et les enjeux de traduction restent des défis.",
        "perspectives": "Le 7e cycle d'évaluation (AR7) est en préparation pour 2029. L'intégration des savoirs locaux et autochtones, la rapidité de mise à jour face à l'accélération des changements, et l'articulation avec les nouveaux acteurs (villes, entreprises) sont des évolutions attendues. Le GIEC reste l'institution clé de la gouvernance climatique mondiale."
      },
      "sources": [
        {
          "titre": "Site officiel du GIEC",
          "institution": "IPCC",
          "url": "https://www.ipcc.ch/",
          "annee": 2023,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Climate Change 2021: The Physical Science Basis (AR6 WG1)",
          "institution": "IPCC",
          "url": "https://www.ipcc.ch/report/ar6/wg1/",
          "annee": 2021,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-27",
      "motsClésScientifiques": [
        "IPCC",
        "évaluation scientifique",
        "rapports d'évaluation",
        "AR6",
        "consensus scientifique"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "6 cycles de rapports depuis 1990",
          "source": "IPCC",
          "annee": 2023
        },
        {
          "valeur": "Prix Nobel de la paix 2007 (partagé avec Al Gore)",
          "source": "Nobel Prize",
          "annee": 2007
        }
      ],
      "relations": [
        {
          "cible": "changement-climatique",
          "type": "renvoie_a",
          "score": 95
        },
        {
          "cible": "gaz-effet-serre",
          "type": "renvoie_a",
          "score": 85
        }
      ],
      "exemples": [
        "Rapport 1,5°C (2018)",
        "AR6 Synthesis Report (2023)",
        "Rapports WG1, WG2, WG3"
      ],
      "synonymes": [
        "IPCC",
        "Intergovernmental Panel on Climate Change"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/IPCC_logo.svg/400px-IPCC_logo.svg.png",
        "alt": "Logo du GIEC/IPCC",
        "credit": "IPCC - Wikimedia Commons",
        "type": "logo",
        "legende": "Groupe d'experts intergouvernemental sur l'évolution du climat"
      }
    },
    {
      "id": "adaptation-climatique",
      "terme": "Adaptation climatique",
      "categorie": "energie-climat",
      "resume": "Ajustements des systèmes naturels et humains pour réduire les dommages du changement climatique et exploiter les opportunités éventuelles.",
      "definition": "L'adaptation climatique désigne les ajustements des systèmes écologiques, sociaux et économiques en réponse aux effets actuels ou anticipés du changement climatique. Elle vise à réduire la vulnérabilité, limiter les dommages et saisir d'éventuelles opportunités. Contrairement à l'atténuation (qui réduit les émissions), l'adaptation accepte un certain niveau de changement et s'y prépare. Elle inclut des mesures techniques (digues, climatisation), comportementales (calendriers agricoles), et institutionnelles (planification, assurances).",
      "definitionEtendue": {
        "introduction": "L'adaptation émerge comme priorité politique dans les années 2000, après avoir été longtemps secondaire derrière l'atténuation. L'Accord de Paris (2015) lui donne un statut égal à l'atténuation (objectif mondial d'adaptation, communications nationales). En France, le Plan National d'Adaptation au Changement Climatique (PNACC) existe depuis 2011, le 3e étant en cours (2024-2028).",
        "mecanismes": "L'adaptation peut être autonome (spontanée, comme le décalage des vendanges) ou planifiée (politiques publiques). Elle se décline à toutes les échelles : individuelle (comportements), locale (urbanisme, agriculture), nationale (infrastructures, santé), et internationale (financement des pays vulnérables). Le concept de 'maladaptation' désigne les actions qui aggravent la vulnérabilité à long terme (ex : climatisation énergivore).",
        "contexteScientifique": "Le WG2 du GIEC évalue les impacts et l'adaptation. Les concepts clés incluent : vulnérabilité (exposition × sensibilité / capacité d'adaptation), résilience, et limites de l'adaptation (seuils au-delà desquels l'adaptation n'est plus possible). Les recherches portent sur les solutions fondées sur la nature (SfN), l'adaptation transformationnelle (changement de système), et la justice climatique (qui s'adapte, à quel coût).",
        "enjeuxActuels": "Le financement reste insuffisant : les pays en développement reçoivent une fraction des 100 milliards $/an promis. Les 'pertes et dommages' (impacts non adaptables) font l'objet du nouveau fonds de Varsovie (COP27, 2022). En France, les enjeux incluent : ressource en eau (sécheresses), littoral (érosion, submersion), santé (canicules), et forêts (dépérissement).",
        "perspectives": "L'adaptation doit passer à l'échelle et s'articuler avec l'atténuation (solutions sans regret). Les trajectoires d'adaptation à long terme, l'intégration dans les décisions d'investissement, et la justice sociale (protéger les plus vulnérables) sont les chantiers majeurs. Le concept de 'planète inhospitalière' au-delà de certains seuils souligne les limites de l'adaptation."
      },
      "sources": [
        {
          "titre": "Climate Change 2022: Impacts, Adaptation and Vulnerability (AR6 WG2)",
          "institution": "IPCC",
          "url": "https://www.ipcc.ch/report/ar6/wg2/",
          "annee": 2022,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "PNACC-3 : Plan national d'adaptation au changement climatique",
          "institution": "Gouvernement français",
          "annee": 2024,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-27",
      "motsClésScientifiques": [
        "vulnérabilité",
        "résilience",
        "maladaptation",
        "pertes et dommages",
        "SfN"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "Financement adaptation : 21 milliards $/an (2021)",
          "source": "Climate Policy Initiative",
          "annee": 2022
        },
        {
          "valeur": "Objectif : 100 milliards $/an pour pays en développement",
          "source": "CCNUCC",
          "annee": 2020
        }
      ],
      "relations": [
        {
          "cible": "changement-climatique",
          "type": "renvoie_a",
          "score": 95
        },
        {
          "cible": "attenuation-climatique",
          "type": "proche_de",
          "score": 90
        }
      ],
      "exemples": [
        "Digues contre la montée des eaux",
        "Variétés agricoles résistantes à la sécheresse",
        "Plans canicule"
      ],
      "synonymes": [
        "Adaptation au changement climatique",
        "Climate adaptation"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3a/Flood_protection_barrier.jpg/800px-Flood_protection_barrier.jpg",
        "alt": "Barrière anti-inondation",
        "credit": "Wikimedia Commons",
        "type": "photo",
        "legende": "Infrastructure d'adaptation aux risques climatiques"
      }
    },
    {
      "id": "attenuation-climatique",
      "terme": "Atténuation climatique",
      "categorie": "energie-climat",
      "resume": "Actions visant à réduire les émissions de gaz à effet de serre ou à augmenter les puits de carbone pour limiter le réchauffement climatique.",
      "definition": "L'atténuation climatique (mitigation en anglais) désigne l'ensemble des interventions humaines visant à réduire les sources d'émissions de gaz à effet de serre ou à renforcer les puits de carbone. Elle constitue le premier pilier de la lutte contre le changement climatique, aux côtés de l'adaptation. Les leviers incluent : la transition énergétique (énergies renouvelables, efficacité), les changements d'usage des terres (reforestation), et les modifications de comportements (sobriété).",
      "definitionEtendue": {
        "introduction": "L'atténuation est au cœur de la gouvernance climatique depuis la CCNUCC (1992) et le Protocole de Kyoto (1997). L'Accord de Paris (2015) fixe l'objectif de limiter le réchauffement à 1,5-2°C, impliquant une réduction des émissions de 45% d'ici 2030 et la neutralité carbone vers 2050. Les Contributions Déterminées au niveau National (CDN) traduisent les engagements de chaque pays.",
        "mecanismes": "L'atténuation agit sur tous les secteurs émetteurs : énergie (décarbonation de la production, efficacité), transports (électrification, report modal), bâtiments (isolation, chauffage), industrie (procédés, matériaux), agriculture (pratiques, méthane), et UTCATF (usage des terres, forêts). Les leviers combinent réglementation, fiscalité carbone, subventions, innovation, et changement de comportements.",
        "contexteScientifique": "Le WG3 du GIEC évalue les trajectoires d'atténuation. Les scénarios à 1,5°C requièrent des transformations rapides et profondes de tous les systèmes. Le concept de 'budget carbone' quantifie les émissions compatibles avec un objectif de température. Les débats portent sur : le rôle des technologies de capture du carbone (CDR), l'équité (émissions historiques, développement), et le rythme de la transition.",
        "enjeuxActuels": "L'écart entre engagements et actions ('emissions gap') reste critique : les CDN actuelles mèneraient à +2,5-3°C. Les secteurs difficiles à décarboner (aviation, industrie lourde) nécessitent des innovations. Le financement de la transition dans les pays en développement, la sortie des énergies fossiles (COP28), et la 'transition juste' pour les travailleurs sont des enjeux majeurs.",
        "perspectives": "L'atténuation doit s'accélérer massivement. Les trajectoires net-zéro des entreprises, les normes sectorielles (RE2020, Euro 7), et les mécanismes de marché (ETS renforcé, MACF) se multiplient. L'articulation avec l'adaptation, la sobriété comme levier complémentaire, et l'innovation (hydrogène, batteries) dessinent la transformation à venir."
      },
      "sources": [
        {
          "titre": "Climate Change 2022: Mitigation of Climate Change (AR6 WG3)",
          "institution": "IPCC",
          "url": "https://www.ipcc.ch/report/ar6/wg3/",
          "annee": 2022,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Accord de Paris",
          "institution": "CCNUCC",
          "url": "https://unfccc.int/fr/processus-et-reunions/l-accord-de-paris/l-accord-de-paris",
          "annee": 2015,
          "type": "loi",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-27",
      "motsClésScientifiques": [
        "mitigation",
        "CDN",
        "budget carbone",
        "net-zéro",
        "décarbonation"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "Objectif : -45% d'émissions mondiales d'ici 2030 (vs 2010)",
          "source": "GIEC",
          "annee": 2018
        },
        {
          "valeur": "Neutralité carbone mondiale nécessaire vers 2050",
          "source": "GIEC 1.5°C",
          "annee": 2018
        }
      ],
      "relations": [
        {
          "cible": "changement-climatique",
          "type": "renvoie_a",
          "score": 95
        },
        {
          "cible": "adaptation-climatique",
          "type": "proche_de",
          "score": 90
        },
        {
          "cible": "neutralite-carbone",
          "type": "renvoie_a",
          "score": 90
        }
      ],
      "exemples": [
        "Sortie du charbon",
        "Électrification des transports",
        "Rénovation énergétique des bâtiments"
      ],
      "synonymes": [
        "Mitigation",
        "Réduction des émissions",
        "Climate mitigation"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/Wind_turbines_at_sunrise.jpg/800px-Wind_turbines_at_sunrise.jpg",
        "alt": "Éoliennes au lever du soleil",
        "credit": "Wikimedia Commons",
        "type": "photo",
        "legende": "Énergie renouvelable - levier d'atténuation"
      }
    },
    {
      "id": "boucle-retroaction",
      "terme": "Boucle de rétroaction",
      "categorie": "energie-climat",
      "resume": "Mécanisme par lequel un effet du changement climatique amplifie ou atténue le réchauffement initial.",
      "definition": "Une boucle de rétroaction climatique est un processus par lequel un changement initial du système climatique entraîne des effets secondaires qui amplifient (rétroaction positive) ou atténuent (rétroaction négative) ce changement. Ces mécanismes déterminent la sensibilité climatique et peuvent accélérer le réchauffement au-delà des projections linéaires. Exemple : la fonte des glaces réduit l'albédo (réflexion solaire), augmentant l'absorption de chaleur, accélérant la fonte (rétroaction positive).",
      "definitionEtendue": {
        "introduction": "Le concept de rétroaction est central en climatologie depuis les travaux de Svante Arrhenius (1896) sur le CO2 et la vapeur d'eau. La compréhension des rétroactions a progressé avec les modèles climatiques et l'observation des paléoclimats. Les rétroactions expliquent pourquoi la sensibilité climatique (réchauffement pour un doublement du CO2) est de 2,5-4°C plutôt que le 1°C de l'effet direct.",
        "mecanismes": "Principales rétroactions positives : vapeur d'eau (plus de chaleur → plus d'évaporation → plus d'effet de serre), albédo glace-neige (fonte → surface plus sombre → plus d'absorption), et carbone du pergélisol (dégel → libération de méthane et CO2). Rétroactions négatives : augmentation du rayonnement infrarouge sortant (loi de Stefan-Boltzmann), certaines rétroactions nuageuses. Les nuages restent la principale source d'incertitude.",
        "contexteScientifique": "Les modèles climatiques intègrent les rétroactions connues mais certaines restent mal quantifiées (nuages, pergélisol, végétation). Les paléoclimats (périodes chaudes passées) fournissent des analogues. L'AR6 du GIEC affine les estimations : sensibilité climatique à l'équilibre entre 2,5 et 4°C (meilleure estimation 3°C). Le risque de rétroactions non-linéaires au-delà de certains seuils (points de basculement) est croissant.",
        "enjeuxActuels": "Les rétroactions rapides (vapeur d'eau, neige) sont bien comprises. Les inquiétudes portent sur les rétroactions lentes à seuil : dégel du pergélisol (850 GtC de carbone stocké), déstabilisation des calottes glaciaires, et dépérissement de l'Amazonie. Ces rétroactions pourraient s'enclencher irréversiblement au-delà de 1,5-2°C.",
        "perspectives": "L'amélioration de la modélisation des rétroactions (résolution, représentation des processus) est prioritaire. Les systèmes d'observation (satellites, réseaux de mesure) suivent les indicateurs clés. La question centrale : peut-on rester en-deçà des seuils déclenchant des rétroactions incontrôlables ?"
      },
      "sources": [
        {
          "titre": "AR6 WG1 Chapter 7: The Earth's Energy Budget, Climate Feedbacks, and Climate Sensitivity",
          "institution": "IPCC",
          "url": "https://www.ipcc.ch/report/ar6/wg1/chapter/chapter-7/",
          "annee": 2021,
          "type": "rapport_institution",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Climate feedbacks and sensitivity",
          "auteur": "Sherwood, S.C. et al.",
          "doi": "10.1029/2019RG000678",
          "journal": "Reviews of Geophysics",
          "annee": 2020,
          "type": "article_peer_reviewed",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-27",
      "motsClésScientifiques": [
        "sensibilité climatique",
        "albédo",
        "vapeur d'eau",
        "pergélisol",
        "points de basculement"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "Sensibilité climatique à l'équilibre : 2,5-4°C (meilleure estimation 3°C)",
          "source": "GIEC AR6",
          "annee": 2021
        },
        {
          "valeur": "850 GtC de carbone dans le pergélisol (2x l'atmosphère)",
          "source": "Schuur et al.",
          "annee": 2015
        }
      ],
      "relations": [
        {
          "cible": "changement-climatique",
          "type": "renvoie_a",
          "score": 95
        },
        {
          "cible": "point-basculement",
          "type": "renvoie_a",
          "score": 90
        }
      ],
      "exemples": [
        "Fonte de la banquise arctique → absorption accrue → réchauffement",
        "Dégel du pergélisol → libération de méthane → effet de serre"
      ],
      "synonymes": [
        "Feedback climatique",
        "Climate feedback"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Climate_feedback_loops.svg/800px-Climate_feedback_loops.svg.png",
        "alt": "Schéma des boucles de rétroaction climatique",
        "credit": "Wikimedia Commons",
        "type": "schema",
        "legende": "Mécanismes d'amplification du réchauffement"
      }
    },
    {
      "id": "point-basculement",
      "terme": "Point de basculement",
      "categorie": "energie-climat",
      "resume": "Seuil critique au-delà duquel un système climatique bascule vers un nouvel état, souvent irréversiblement.",
      "definition": "Un point de basculement climatique (tipping point) est un seuil critique au-delà duquel un élément du système climatique subit un changement abrupt, auto-entretenu et souvent irréversible à l'échelle humaine. Ces éléments de basculement (tipping elements) incluent les calottes glaciaires, les forêts tropicales, les courants océaniques et le pergélisol. Le franchissement d'un point de basculement peut déclencher des cascades affectant d'autres systèmes, avec des conséquences majeures et durables.",
      "definitionEtendue": {
        "introduction": "Le concept de tipping point climatique est formalisé par Tim Lenton et al. en 2008 dans un article influent de PNAS. Il s'inspire de la théorie des systèmes dynamiques (bifurcations, hystérésis). Le GIEC intègre progressivement ces concepts, les AR5 et AR6 détaillant les risques. Le terme gagne le grand public avec les alertes sur l'irréversibilité potentielle au-delà de 1,5-2°C.",
        "mecanismes": "Les éléments de basculement identifiés incluent : calotte du Groenland et de l'Antarctique ouest (élévation du niveau de la mer), forêt amazonienne (dépérissement → savane), pergélisol (libération massive de carbone), circulation thermohaline atlantique (AMOC, refroidissement Europe), et récifs coralliens (blanchissement massif). Le basculement résulte de rétroactions positives s'auto-amplifiant au-delà d'un seuil.",
        "contexteScientifique": "Une mise à jour majeure (Armstrong McKay et al., Science 2022) identifie 16 éléments de basculement dont 5 déjà potentiellement franchis ou proches (calottes, récifs, pergélisol). Les seuils sont estimés entre 1-3°C pour plusieurs éléments. Les interactions entre éléments (cascades de basculement) pourraient s'enclencher dès 1,5-2°C. L'incertitude sur les seuils précis reste élevée.",
        "enjeuxActuels": "La question centrale est : sommes-nous déjà proches de points de basculement ? Les observations (fonte accélérée, dépérissement forestier, ralentissement AMOC) sont préoccupantes. Les implications pour les trajectoires d'émission sont majeures : dépasser 1,5°C même temporairement (overshoot) pourrait franchir des seuils irréversibles.",
        "perspectives": "La recherche intensifie la surveillance des indicateurs précoces (early warning signals) et la modélisation des cascades. Les points de basculement positifs (bascules vers des solutions) émergent comme concept complémentaire. L'enjeu politique est d'intégrer ces risques de 'fat tail' dans les trajectoires d'atténuation."
      },
      "sources": [
        {
          "titre": "Tipping points in the Earth's climate system",
          "auteur": "Lenton, T.M. et al.",
          "doi": "10.1073/pnas.0705414105",
          "journal": "PNAS",
          "annee": 2008,
          "type": "article_peer_reviewed",
          "niveauPreuve": "elevé"
        },
        {
          "titre": "Exceeding 1.5°C global warming could trigger multiple climate tipping points",
          "auteur": "Armstrong McKay, D.I. et al.",
          "doi": "10.1126/science.abn7950",
          "journal": "Science",
          "annee": 2022,
          "type": "article_peer_reviewed",
          "niveauPreuve": "elevé"
        }
      ],
      "niveauValidation": "vérifié",
      "derniereMiseAJour": "2025-12-27",
      "motsClésScientifiques": [
        "tipping elements",
        "irréversibilité",
        "cascades",
        "hystérésis",
        "early warning"
      ],
      "indicateursQuantitatifs": [
        {
          "valeur": "16 éléments de basculement identifiés",
          "source": "Armstrong McKay et al.",
          "annee": 2022
        },
        {
          "valeur": "5 éléments potentiellement déjà proches du basculement",
          "source": "Armstrong McKay et al.",
          "annee": 2022
        }
      ],
      "relations": [
        {
          "cible": "changement-climatique",
          "type": "renvoie_a",
          "score": 95
        },
        {
          "cible": "boucle-retroaction",
          "type": "renvoie_a",
          "score": 90
        }
      ],
      "exemples": [
        "Effondrement de la calotte du Groenland",
        "Dépérissement de l'Amazonie",
        "Arrêt de l'AMOC"
      ],
      "synonymes": [
        "Tipping point",
        "Élément de basculement",
        "Seuil climatique critique"
      ],
      "image": {
        "src": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/Tipping_points_in_the_climate_system.svg/800px-Tipping_points_in_the_climate_system.svg.png",
        "alt": "Points de basculement climatiques",
        "credit": "Wikimedia Commons",
        "type": "schema",
        "legende": "Éléments du système climatique à risque de basculement"
      }
    }
  ]
}